Repository: dan-v-stauffer/GlobalSwapShop
Catalog: Main/Source/GlobalSwapShop_sln/Source/GlobalSwapShop_web/App_GlobalResources/GlobalSwapShop.*.resx
Languages: chs, el, es, it, ja, ru

# CAPTCHA_LEN_MESSAGE
source: The image has {0} characters and are not case-sensitive.
chs: 图像有{0}个字符，不区分大小写。
el: Ηεικόνα έχει {0} χαρακτήρες και δεν είναι πεζών-κεφαλαίων.
it: L'immagine è {0} caratteri e non sono maiuscole e minuscole.
ja: 画像は、{0}文字があり、大文字と小文字は区別されません。
ru: Изображение {0} символов и не чувствительны к регистру.
