Repository: dan-v-stauffer/GlobalSwapShop
Catalog: Main/Source/GlobalSwapShop_sln/Source/GlobalSwapShop_web/App_GlobalResources/GlobalSwapShop.*.resx
Languages: chs, el, es, it, ja, ru

# REGISTER_USER_TITLE
source: Account Information
chs: 帐户信息
el: Πληροφορίες Λογαριασμού
es: Información de cuenta
it: Informazioni sul conto
ja: アカウント情報
ru: Информация об учетной записи

# SET_PASSWORD_LEN_ERR
source: Passwords are required to be a minimum of {0} characters in length.
chs: 密码必须是{0}个字符的长度最小。
el: Οι κωδικοί πρόσβασης πρέπει να έχουν συμπληρώσει τουλάχιστον {0} χαρακτήρες.
es: Las contraseñas deben tener un mínimo de {0} caracteres de longitud.
it: Le password devono essere un minimo di {0} caratteri.
ja: パスワードは{0}文字の長さの最小値であることが要求されます。
ru: Пароли должны быть не менее {0} символов.
