Repository: dan-v-stauffer/GlobalSwapShop
Catalog: Main/Source/GlobalSwapShop_sln/Source/GlobalSwapShop_web/App_GlobalResources/GlobalSwapShop.*.resx
Languages: chs, el, es, it, ja, ru

# APP_WELCOME
source: Welcome to the GlobalSwapShop.com
chs: 欢迎光临的GlobalSwapShop.com
el: Καλώς ήρθατε στην GlobalSwapShop.com
es: Bienvenido a la GlobalSwapShop.com
it: Benvenuti nel GlobalSwapShop.com
ja: GlobalSwapShop.comへようこそ
ru: Добро пожаловать в GlobalSwapShop.com

# CAPTCHA_ERROR
source: Entry does not match image. Please try again.
chs: 条目不匹配的形象。请再试一次。
el: Εισόδου δεν ταιριάζει με την εικόνα. Παρακαλώ δοκιμάστε ξανά.
es: Entrada no coincide con la imagen. Por favor, inténtalo de nuevo.
it: Ingresso non corrisponde all'immagine. Si prega di riprovare.
ja: エントリーは画像と一致していません。もう一度やり直してください。
ru: Вступление не соответствует изображению. Пожалуйста, попробуйте еще раз.

# CAPTCHA_ERROR_SUMMARY
source: Entry validation failed. Please try again.
chs: 入境验证失败。请再试一次。
el: Επικύρωση εισόδου απέτυχε. Παρακαλώ δοκιμάστε ξανά
es: Validación de una entrada fallida. Por favor, inténtalo de nuevo.
it: Convalida ingresso fallito. Si prega di riprovare.
ja: エントリの検証に失敗しました。もう一度やり直してください。
ru: Вступление проверки не удалось. Пожалуйста, попробуйте еще раз.

# CAPTCHA_LEN_INSTRUCTIONS
source: <div>Enter the {0}-character code displayed in the image below. <br>The characters are not case sensitive.</div>
chs: <DIV>输入{0}个字符的代码，下面的图像显示。参考字符不区分大小写。</ DIV>
el: <div>Πληκτρολογήστε το {0} χαρακτήρων κωδικό που βλέπετε στην παρακάτω εικόνα. Κάντε Οι χαρακτήρες δεν είναι ευαίσθητη υπόθεση.</div>
es: <div>Introduzca el {0} caracteres código que aparece en la imagen de abajo. <br> Los caracteres no distinguen entre mayúsculas y minúsculas.</div>
it: <div> Inserisci il {0} caratteri codice visualizzato nell'immagine qui sotto. <br> I caratteri non sono case sensitive. </ div>
ja: <DIV>下の画像に表示されている{0}文字のコードを入力してください。 <BR>文字は大文字と小文字が区別されません。</ DIV>
ru: <div> Введите {0}-символьный код, отображаемый на рисунке ниже. <br> символов не учитывается. </ P>

source: Connect with Facebook
es: Conéctate con Facebook

# CREATE_USER_DESCRIPTION
source: Register with GlobalSwapShop.com to enjoy the benefits of worldwide barter trading!
chs: 与GlobalSwapShop.com注册享受到全球易货交易的好处！
el: Εγγραφή με GlobalSwapShop.com να απολαύσουν τα οφέλη της παγκόσμιας ανταλλαγής εμπορικών!
es: íRegister con GlobalSwapShop.com para disfrutar de los beneficios del comercio de trueque en todo el mundo!
it: Registrati con GlobalSwapShop.com a godere dei benefici del commercio mondiale baratto!
ja: 世界的なバーター取引のメリットを享受するGlobalSwapShop.comに登録！
ru: Зарегистрируйтесь в GlobalSwapShop.com наслаждаться преимуществами по всему миру бартерной торговли!

# CREATE_USER_HDR
source: Create a New Account
chs: 创建一个新帐户
el: Δημιουργία νέου λογαριασμού
es: Crear una Nueva Cuenta
it: Crea un nuovo account
ja: 新しいアカウントを作成する
ru: Создать новую учетную запись

# INVITE_FRIENDS_MAIN_TITLE
source: Global Swap Shop Invitation
es: Global Swap Shop Invitación
