Repository: dan-v-stauffer/GlobalSwapShop
Catalog: Main/Source/GlobalSwapShop_sln/Source/GlobalSwapShop_web/App_GlobalResources/GlobalSwapShop.*.resx
Languages: chs, el, es, it, ja, ru

# PRIVACY_POLICY
source: <div> <!-- START PRIVACY POLICY CODE --> <div style="font-family:arial"> <strong>What information do we collect?</strong> <br /> <br /> We collect information from you when you register on our site. <br /> <br /> When ordering or registering on our site, as appropriate, you may be asked to enter your: name or e-mail address. You may, however, visit our site anonymously. You may also connect through Facebook. If you connect through Facebook we do not store any of the information you provided to Facebook.<br /> <br /> <strong>What do we use your information for?</strong> <br /> <br /> Any of the information we collect from you may be used in one of the following ways: <br /> <br /> ; To personalize your experience<br /> (your information helps us to better respond to your individual needs)<br /> <br /> ; To improve our website<br /> (we continually strive to improve our website offerings based on the information and feedback we receive from you)<br /> <br /> ; To improve customer service<br /> (your information helps us to more effectively respond to your customer service requests and support needs)<br /> <br /> <br /> ; To send periodic emails<br /> <br /> The email address you provide may be used to send you information, respond to inquiries, and/or other requests or questions.<br /> <br /> Note: If at any time you would like to unsubscribe from receiving future emails, we include detailed unsubscribe instructions at the bottom of each email.<br /> <br /> <br /> <br /> <strong>How do we protect your information?</strong> <br /> <br /> We implement a variety of security measures to maintain the safety of your personal information when you place an order<br /> <br /> We use PayPal as our payment gateway. PayPal does not share with us any of your credit card or bank information.<br /> <br /> <strong>Do we use cookies?</strong> <br /> <br /> Yes (Cookies are small files that a site or its service provider transfers to your computers hard drive through your Web browser (if you allow) that enables the sites or service providers systems to recognize your browser and capture and remember certain information<br /> <br /> We use cookies to understand and save your preferences for future visits and compile aggregate data about site traffic and site interaction so that we can offer better site experiences and tools in the future. We may contract with third-party service providers to assist us in better understanding our site visitors. These service providers are not permitted to use the information collected on our behalf except to help us conduct and improve our business.<br /> <br /> <strong>Do we disclose any information to outside parties?</strong> <br /> <br /> We do not sell, trade, or otherwise transfer to outside parties your personally identifiable information. This does not include trusted third parties who assist us in operating our website, conducting our business, or servicing you, so long as those parties agree to keep this information confidential. We may also release your information when we believe release is appropriate to comply with the law, enforce our site policies, or protect ours or others rights, property, or safety. However, non-personally identifiable visitor information may be provided to other parties for marketing, advertising, or other uses.<br /> <br /> <strong>Third party links</strong> <br /> <br /> Occasionally, at our discretion, we may include or offer third party products or services on our website. These third party sites have separate and independent privacy policies. We therefore have no responsibility or liability for the content and activities of these linked sites. Nonetheless, we seek to protect the integrity of our site and welcome any feedback about these sites.<br /> <br /> <strong>California Online Privacy Protection Act Compliance</strong><br /> <br /> Because we value your privacy we have taken the necessary precautions to be in compliance with the California Online Privacy Protection Act. We therefore will not distribute your personal information to outside parties without your consent.<br /> <br /> As part of the California Online Privacy Protection Act, all users of our site may make any changes to their information at anytime by logging into their control panel and going to the &#39;Edit Profile&#39; page.<br /> <br /> <strong>Childrens Online Privacy Protection Act Compliance</strong> <br /> <br /> We are in compliance with the requirements of COPPA (Childrens Online Privacy Protection Act), we do not collect any information from anyone under 13 years of age. Our website, products and services are all directed to people who are at least 13 years old or older.<br /> <br /> <strong>Online Privacy Policy Only</strong> <br /> <br /> This online privacy policy applies only to information collected through our website and not to information collected offline.<br /> <br /> <strong>Terms and Conditions</strong> <br /> <br /> Please also visit our Terms and Conditions section establishing the use, disclaimers, and limitations of liability governing the use of our website at <a href="http://www.globalswapshop.com">http://www.globalswapshop.com</a><br /> <br /> <strong>Your Consent</strong> <br /> <br /> By using our site, you consent to our online privacy policy.<br /> <br /> <strong>Changes to our Privacy Policy</strong> <br /> <br /> If we decide to change our privacy policy, we will post those changes on this page, send an email notifying you of any changes, and/or update the Privacy Policy modification date below. <br /> <br /> <strong>Contacting Us</strong> <br /> <br /> If there are any questions regarding this privacy policy you may contact us using the information below. <br /> <br /> http://www.globalswapshop.com<br /> contactus@globalswapshop.com<br /> <center> <div style="font-size:7pt; font-family:Arial; color:gray; text-decoration:none;"> Privacy Policy Created by <a href="http://www.freeprivacypolicy.com" style="color:#3C3C3C; text-decoration:none;" target="_blank">Free Privacy Policy</a></div> </center> </div> <center> <!-- END PRIVACY POLICY CODE --> </center> </div>
chs: <br /> 通过使用我们的网站，您同意我们 <A HREF =“htt​​p://www.freeprivacypolicy.com/” 风格=“文本装饰：无;颜色：＃3C3C3C;”目标=“_blank”>在线隐私 政策</ a>。<br /> <br /> <STRONG>改变我们的隐私政策</ strong> <br /> <br /> 如果我们决定改变我们的隐私政策，我们将在此这些变化 网页，发送电子邮件通知的任何更改和/或更新个人资料私隐 政策修改日期如下。 <br /> <br /> <STRONG>与我们联系</ STRONG> <br /> <br /> 如果有任何问题，您对本隐私政策可能与我们联系 使用下面的信息。 <br /> <br /> http://www.globalswapshot.com <br /> contactus@globalswapshop.com <br /> <CENTER> <div style="font-size:7pt; font-family:Arial; color:gray; text-decoration:none;"> 隐私权政策造成的<A HREF =“htt​​p://www.freeprivacypolicy.com” 风格=“颜色：＃3C3C3C;文字装饰：无;”目标=“_blank”>免费隐私 政策</ A> </ DIV> </ CENTER> </ DIV> <CENTER> < - END隐私政策法规 - > </ CENTER> </ DIV>
el: <div> <-! ΑΠΟΡΡΗΤΟΥ START ΚΩΔΙΚΟΣ ΠΟΛΙΤΙΚΗ -> <div style="font-family:arial"> <strong> Τι πληροφορίες συλλέγουμε; </ strong> <br /> <br /> Συλλέγουμε πληροφορίες από εσάς κατά την εγγραφή σας στο site μας. <br /> <br /> Κατά την παραγγελία ή την εγγραφή στην ιστοσελίδα μας, ανάλογα με την περίπτωση, μπορεί να σας ζητηθεί να εισάγετε σας: το όνομα ή η διεύθυνση ηλεκτρονικού ταχυδρομείου. Μπορείτε, ωστόσο, επισκεφθείτε την ιστοσελίδα μας ανώνυμα. Μπορείτε επίσης να συνδέσετε μέσω Facebook. <br /> <br /> <strong> Τι χρησιμοποιούμε τις πληροφορίες σας για; </ strong> <br /> <br /> Οποιαδήποτε από τις πληροφορίες που συλλέγουμε από εσάς μπορεί να χρησιμοποιηθεί σε ένα από τα παρακάτω τρόπους: <br /> <br /> ? Για να προσαρμόσετε την εμπειρία σας <br /> (Τα στοιχεία σας μας βοηθά να ανταποκριθεί καλύτερα στις ιδιαίτερες ανάγκες σας) <br /> <br /> ? Για να βελτιωθεί η ιστοσελίδα μας <br /> (Προσπαθούμε συνεχώς να βελτιώσουν τις προσφορές ιστοσελίδα μας με βάση τις πληροφορίες και την ανατροφοδότηση που λαμβάνουμε από εσάς) <br /> <br /> ? Για να βελτιωθεί η εξυπηρέτηση των πελατών <br /> (Τα στοιχεία σας μας βοηθά να ανταποκριθεί πιο αποτελεσματικά στην εξυπηρέτηση του πελάτη σας αιτήματα και τις ανάγκες υποστήριξης) <br /> <br /> <br /> ? Για να στείλετε περιοδικά emails <br /> <br /> Η διεύθυνση ηλεκτρονικού ταχυδρομείου που παρέχετε, μπορεί να χρησιμοποιηθεί για να σας στείλουμε πληροφορίες, να απαντήσει στην έρευνες, και / ή άλλα αιτήματα ή ερωτήματα. <br /> <br /> Σημείωση: Αν οποιαδήποτε στιγμή επιθυμείτε να διαγραφείτε από τη λήψη μελλοντικών μηνυμάτων ηλεκτρονικού ταχυδρομείου, θα περιλαμβάνει λεπτομερείς οδηγίες διαγραφής στο κάτω μέρος της κάθε e-mail. <br /> <br /> <br /> <br /> <strong> Πώς προστατεύουμε τις πληροφορίες σας; </ strong> <br /> <br /> Υλοποιούμε μια σειρά μέτρων ασφαλείας για τη διατήρηση της ασφάλειας των σας προσωπικά στοιχεία όταν κάνετε μια <br /> για <br /> Προσφέρουμε τη χρήση ενός ασφαλούς server. Όλα παρέχονται ευαίσθητα / τα στοιχεία της πιστωτικής μεταδίδεται μέσω Secure Socket Layer (SSL) και στη συνέχεια σε κρυπτογραφημένη Η πληρωμή πύλη βάση δεδομένων μας μόνο τους παρόχους ώστε να είναι προσβάσιμα από εκείνες που εγκρίνονται με ειδικά δικαιώματα πρόσβασης σε τέτοια συστήματα, και που απαιτούνται για; κρατήσει το εμπιστευτικές πληροφορίες. <br /> <br /> Μετά από μια συναλλαγή, ιδιωτικές πληροφορίες σας (πιστωτικές κάρτες, την κοινωνική ασφάλιση αριθμούς, οικονομικά, κ.λπ.) δεν θα αποθηκεύονται στους διακομιστές μας. <br /> <br /> <strong> Να χρησιμοποιούμε τα cookies; </ strong> <br /> <br /> Ναι (Τα cookies είναι μικρά αρχεία που η τοποθεσία ή ο πάροχος υπηρεσιών της μεταφοράς να υπολογιστές σας σκληρό δίσκο μέσω του Web browser σας (εάν επιτρέπετε) που επιτρέπει χώρους και τις υπηρεσίες των συστημάτων τους παρόχους να αναγνωρίσουν τον browser σας και να συλλάβει και να θυμόμαστε ορισμένες πληροφορίες <br /> <br /> Χρησιμοποιούμε τα cookies για να κατανοήσουν και να αποθηκεύσετε τις προτιμήσεις σας για μελλοντικές επισκέψεις και συλλέξει δεδομένα σχετικά με την επισκεψιμότητα της ιστοσελίδας και της αλληλεπίδρασης χώρο ώστε να μπορούμε να προσφέρουν καλύτερες εμπειρίες χώρο του ξενοδοχείου και τα εργαλεία στο μέλλον. Εμείς μπορεί να συμβληθεί με τρίτους παροχείς υπηρεσιών για να μας βοηθήσει να καταλάβουμε καλύτερα το site μας επισκέπτες. Οι πάροχοι υπηρεσιών δεν επιτρέπεται να χρησιμοποιούν τις πληροφορίες συλλέγονται για λογαριασμό μας, παρά μόνο για να μας βοηθήσει να διεξάγει και να βελτιώσουν τις δραστηριότητές μας. <br /> <br /> <strong> Έχουμε αποκαλύψει οποιεσδήποτε πληροφορίες σε εξωτερικά μέρη; </ strong> <br /> <br /> Δεν πουλάμε, το εμπόριο, ή με άλλο τρόπο μεταφοράς σε εξωτερικά μέρη σας προσωπικά αναγνωρίσιμες πληροφορίες. Αυτό δεν περιλαμβάνει αξιόπιστους τρίτους, οι οποίοι βοηθούν μας σε λειτουργία την ιστοσελίδα μας, διεξάγουν τις δραστηριότητές μας, ή εξυπηρέτηση σας, εφόσον όπως αυτά μέρη συμφωνούν να διατηρήσουν αυτές τις πληροφορίες εμπιστευτικές. Μπορούμε επίσης να δελτίο πληροφοριών σας όταν πιστεύουμε απελευθέρωση είναι κατάλληλη για να συμμορφωθούν με το νόμο, να επιβάλουμε τις πολιτικές site μας, ή να προστατεύσει το δικό μας ή άλλων δικαιωμάτων, της ιδιοκτησίας, ή την ασφάλεια. Ωστόσο, μη αναγνωρίσιμες προσωπικές πληροφορίες επισκέπτης μπορεί να παρέχονται στα άλλα κόμματα για το μάρκετινγκ, τη διαφήμιση, ή άλλες χρήσεις. <br /> <br /> <strong> διασυνδέσεις αυτές </ strong> <br /> <br /> Περιστασιακά, κατά την κρίση μας, μπορεί να περιλαμβάνει ή να προσφέρουν προϊόντα τρίτων ή υπηρεσίες στην ιστοσελίδα μας. Αυτές οι ιστοσελίδες τρίτων που έχουν ξεχωριστή και ανεξάρτητη πολιτική προστασίας προσωπικών δεδομένων. Έχουμε ως εκ τούτου καμία ευθύνη ή υποχρέωση για την το περιεχόμενο και τις δραστηριότητες αυτών των δικτυακών τόπων. Παρ 'όλα αυτά, επιδιώκουμε να προστατεύσουν την ακεραιότητα του site μας και καλωσορίζουμε οποιαδήποτε σχόλια σχετικά με αυτά τα sites. <br /> <br /> <strong> Καλιφόρνια Ηλεκτρονικό Απόρρητο Protection Act Συμμόρφωσης </ strong> <br /> <br /> Επειδή έχουμε την προσωπική σας ζωή που έχουμε λάβει τα απαραίτητα μέτρα για να συμμόρφωση με τις Απορρήτου Καλιφόρνια on-line νόμου περί προστασίας του. Ως εκ τούτου, θα δεν διακινούμε προσωπικά σας στοιχεία σε εξωτερικά μέρη, χωρίς να σας συγκατάθεση. <br /> <br /> Στο πλαίσιο της Καλιφόρνια Ηλεκτρονικό Απόρρητο Protection Act, σε όλους τους χρήστες του site μας μπορεί να κάνει οποιεσδήποτε αλλαγές στις πληροφορίες που τους ανά πάσα στιγμή από την καταγραφή τους σε πίνακα ελέγχου και πηγαίνοντας στη σελίδα "Επεξεργασία προφίλ". <br /> <br /> <strong> Παιδική Ηλεκτρονικό Απόρρητο Protection Act Συμμόρφωσης </ strong> <br /> <br /> Είμαστε σε συμμόρφωση με τις απαιτήσεις του COPPA (απορρήτου για παιδιά on-line Protection Act), δεν συλλέγουμε πληροφορίες από άτομα κάτω των 13 ετών ηλικία. Τα ιστοσελίδα, τα προϊόντα μας και τις υπηρεσίες όλων απευθύνονται σε ανθρώπους που βρίσκονται σε τουλάχιστον 13 ετών και άνω. <br /> <br /> <strong> Πολιτική για το Ηλεκτρονικό Απόρρητο Μόνο </ strong> <br /> <br /> Αυτή η σύνδεση της πολιτικής προστασίας της ιδιωτικής ζωής ισχύει μόνο για τις πληροφορίες που συλλέγονται μέσω μας δικτυακό τόπο και όχι για τις πληροφορίες που συλλέγονται εκτός σύνδεσης. <br /> <br /> Όροι και Προϋποθέσεις <strong> </ strong> <br /> <br /> Παρακαλούμε επίσης να επισκεφθείτε τους Όρους και Προϋποθέσεις ενότητα για την ίδρυση της χρήσης, αποποιήσεις και περιορισμούς ευθύνης που διέπουν τη χρήση της ιστοσελίδας μας σε <a href=""http://www.globalswapshop.com""> http://www.globalswapshop.com </ a> <br /> <br /> <strong> συγκατάθεσή σας </ strong> <br /> <br /> Με τη χρήση του site μας, συμφωνείτε να μας <A href = "http://www.freeprivacypolicy.com/" style = "text-decoration: none; color: # 3C3C3C" target = "_blank"> το ηλεκτρονικό απόρρητο Πολιτική </ a>. <br /> <br /> Αλλαγές <strong> στην Πολιτική Απορρήτου μας </ strong> <br /> <br /> Εάν αποφασίσουμε να αλλάξουμε την πολιτική απορρήτου μας, θα δημοσιεύσουμε τις αλλαγές σε αυτή τη σελίδα, στείλτε e-mail σας ενημερώνει για τυχόν αλλαγές, και / ή να ενημερώσετε τα Προστασίας Προσωπικών Δεδομένων Πολιτική ημερομηνία τροποποίησης παρακάτω. <br /> <br /> <strong> Επικοινωνία μαζί μας </ strong> <br /> <br /> Εάν υπάρχουν οποιεσδήποτε ερωτήσεις σχετικά με αυτή την πολιτική προστασίας της ιδιωτικής ζωής επικοινωνήστε μαζί μας χρησιμοποιώντας τα παρακάτω στοιχεία. <br /> <br /> http://www.globalswapshot.com <br /> contactus@globalswapshop.com <br /> <center> <div style="font-size:7pt; font-family:Arial; color:gray; text-decoration:none;"> Πολιτική Προστασίας Προσωπικών Δεδομένων Δημιουργήθηκε από <a href = "http://www.freeprivacypolicy.com" style = "color: # 3C3C3C; text-decoration: none;" target = "_blank"> Ελεύθερος Προστασίας Προσωπικών Δεδομένων Πολιτική </ a> </ p> </ Center> </ P> <center> <-! ΤΕΛΟΣ ΚΩΔΙΚΟΣ Privacy Policy -> </ Center> </ Div>
es: <div> <!-- START PRIVACY POLICY CODE --> <div style="font-family:arial"> <strong>¿Qué información se recopila?</strong> <br /> <br /> Nosotros recopilamos información de usted cuando se registra en nuestro sitio. <br /> <br /> Al hacer el pedido o se registra en nuestro sitio, en su caso, se le puede pedir que introduzca su nombre o dirección de correo electrónico. Usted puede, sin embargo, visitar nuestro sitio de forma anónima. También puede conectarse a través de Facebook. Si se conecta a través de Facebook que no guardamos ninguna de la información que proporcionó a Facebook.<br /> <br /> <strong>¿Para qué utilizamos su información?</strong> <br /> <br /> Toda la información que obtenemos de usted puede ser utilizada en una de las siguientes maneras: <br /> <br /> ; Para personalizar su experiencia<br /> (su información nos ayuda a responder mejor a sus necesidades individuales)<br /> <br /> ; Para mejorar nuestro sitio web<br /> (nos esforzamos continuamente para mejorar nuestras ofertas de sitio web basado en la información y la retroalimentación que recibimos de usted)<br /> <br /> ; Para mejorar el servicio al cliente<br /> (su información nos ayuda a responder más eficazmente a sus solicitudes de servicio al cliente y las necesidades de apoyo)<br /> <br /> <br /> ; Para enviar correos electrónicos periódicos<br /> <br /> La dirección de correo electrónico que usted proporcione puede ser utilizada para enviar información, responder a las preguntas, y / o otras peticiones o preguntas.<br /> <br /> Nota: Si en algún momento desea dejar de recibir futuros correos electrónicos, que incluyen instrucciones detalladas darse de baja en la parte inferior de cada correo electrónico.<br /> <br /> <br /> <br /> <strong>¿Cómo protegemos su información?</strong> <br /> <br /> Ponemos en práctica una serie de medidas de seguridad para mantener la seguridad de su información personal cuando usted realiza un pedido<br /> <br /> Usamos PayPal como nuestra pasarela de pago. PayPal no comparte con nosotros alguna de su tarjeta de crédito o información bancaria.<br /> <br /> <br /> <strong>Cómo usamos los cookies?</strong> <br /> <br /> Sí (Las cookies son pequeños archivos que un sitio o de su proveedor de servicios transfiere al disco duro del ordenador mediante el navegador Web (si lo permiten) que permite a los sitios o sistemas de proveedores de servicios para reconocer su navegador y captura y recuerde cierta información<br /> <br /> Utilizamos cookies para entender y guardar sus preferencias para futuras visitas y recopilar datos adicionales sobre el tráfico y la interacción del sitio para que podamos ofrecer mejores experiencias de sitios y herramientas en el futuro. Podemos contratar a los proveedores de servicios de terceros para que nos ayuden a comprender mejor a nuestros visitantes del sitio. Estos proveedores de servicios no están autorizados a utilizar la información recopilada en nuestro nombre, salvo que nos ayuden a realizar y mejorar nuestro negocio.<br /> <br /> <strong>¿Tenemos revelar cualquier información a terceros?</strong> <br /> <br /> Nosotros no vendemos, el comercio, o transferir a terceros sus datos personales. Esto no incluye los terceros de confianza que nos asisten en la operación de nuestro sitio web, la realización de nuestro negocio o servicio que usted, siempre y cuando las partes se comprometen a mantener esta información confidencial. También podemos revelar su información cuando creemos que es apropiado para cumplir con la ley, hacer cumplir las políticas de nuestro sitio, o para proteger la nuestra o de otros derechos, propiedad o seguridad. Sin embargo, no personal identificable de visitantes puede ser proporcionada a terceros para la comercialización, publicidad, u otros usos.<br /> <br /> <strong>Enlaces de terceros</strong> <br /> <br /> De vez en cuando, a nuestra discreción, podemos incluir u ofrecer productos o servicios de terceros en nuestro sitio web. Estos sitios de terceros tienen políticas de privacidad separada e independiente. Por lo tanto, no tienen responsabilidad alguna por los contenidos y actividades de estos sitios enlazados. Sin embargo, buscamos proteger la integridad de nuestro sitio y agradecemos cualquier comentario sobre estos sitios.<br /> <br /> <strong>California Online Privacy Protection Act Cumplimiento</strong><br /> <br /> Porque valoramos su privacidad, hemos tomado las precauciones necesarias para estar en conformidad con la Ley de Protección de la Privacidad en Línea de California. Por lo tanto, no va a distribuir su información personal a terceros sin su consentimiento.<br /> <br /> Como parte de la Línea de California Privacy Protection Act, todos los usuarios de nuestro sitio puede realizar ningún cambio en su información en cualquier momento ingresando a su panel de control y de ir a la página "Editar Perfil".<br /> <br /> <strong>Los niños en línea Protección de la Privacidad Ley de Cumplimiento</strong> <br /> <br /> Estamos en el cumplimiento de los requisitos de COPPA (Children Online Privacy Protection Act), no recoge ninguna información de personas menores de 13 años de edad. Nuestro sitio web, productos y servicios están dirigidos a personas mayores de 13 años de edad o más.<br /> <br /> <strong>Política de privacidad en línea sólo</strong> <br /> <br /> Esta política de privacidad en línea sólo se aplica a la información recogida a través de nuestra página web y no a la información recopilada en línea.<br /> <br /> <strong>Terms and Conditions</strong> <br /> <br /> Visite también nuestra sección de Términos y Condiciones establece el uso, renuncias y limitaciones de responsabilidad que rigen el uso de nuestro sitio web en <a href="http://www.globalswapshop.com">http://www.globalswapshop.com</a><br /> <br /> <strong>su consentimiento</strong> <br /> <br /> Al utilizar nuestro sitio, usted acepta nuestra política de privacidad en línea.<br /> <br /> <strong>Cambios en nuestra Política de Privacidad</strong> <br /> <br /> Si decidimos cambiar nuestra política de privacidad, pondremos esos cambios en esta página, envíe un correo electrónico informándole de cualquier cambio y / o actualización de la Política de privacidad fecha de modificación a continuación. <br /> <br /> <strong>Envíenos un mensaje</strong> <br /> <br /> Si tiene alguna pregunta respecto a esta política de privacidad, puede contactar con nosotros mediante la siguiente información. <br /> <br /> http://www.globalswapshot.com<br /> contactus@globalswapshop.com<br /> </div> <center> <!-- END PRIVACY POLICY CODE --> </center> </div>
it: <div> <- INIZIO CODICE DELLA PRIVACY POLICY -> <div style=""font-family:arial""> <strong> Quali informazioni vengono raccolte? </ strong> <br /> <br /> Noi raccogliamo informazioni su di voi al momento della registrazione sul nostro sito. <br /> <br /> Al momento dell'ordine o la registrazione sul nostro sito, a seconda dei casi, potrebbe essere chiesto di inserisci il tuo: nome o indirizzo e-mail. Si può, tuttavia, visitare il sito anonimo. È inoltre possibile collegare tramite Facebook. <br /> <br /> <strong> cosa utilizziamo le vostre informazioni? </ strong> <br /> <br /> Qualsiasi delle informazioni che raccogliamo da voi possono essere utilizzati in una delle seguenti modi: <br /> <br /> ; Per personalizzare la tua esperienza <br /> (Le vostre informazioni ci aiuta a rispondere meglio alle vostre esigenze individuali) <br /> <br /> ; Per migliorare il nostro sito web <br /> (Ci sforziamo continuamente di migliorare la nostra offerta di sito sulla base delle informazioni e il feedback che riceviamo da voi) <br /> <br /> ; Per migliorare il servizio al cliente <br /> (Le vostre informazioni ci aiuta a rispondere più efficacemente al vostro servizio clienti richieste e le esigenze di supporto) <br /> <br /> <br /> ; Per inviare e-mail periodiche <br /> <br /> L'indirizzo e-mail da Lei forniti potranno essere utilizzati per l'invio di informazioni, rispondere alle richieste di informazioni, e / o altre richieste o domande. <br /> <br /> Nota: Se in qualsiasi momento si desidera cancellare dalla ricezione di email futuro, ci sono dettagliate istruzioni di cancellazione al fondo di ogni email. <br /> <br /> <br /> <br /> <strong> Come proteggere le vostre informazioni? </ strong> <br /> <br /> Implementiamo una serie di misure di sicurezza per mantenere la sicurezza dei vostri informazioni personali quando si effettua un ordine <br /> <br /> Offriamo l'uso di un server sicuro. Tutti forniti sensibili / informazioni creditizie sono trasmesse tramite Secure Socket Layer (SSL) e poi codificato in il nostro gateway di pagamento provider di database solo per essere accessibile da quelle autorizzate con diritti di accesso speciali a tali sistemi, e sono tenuti a? mantenere la informazioni riservate. <br /> <br /> Dopo una transazione, le vostre informazioni private (carte di credito, la previdenza sociale numeri, finanziari, ecc) non saranno conservati sui nostri server. <br /> <br /> <strong> Dobbiamo usare i cookies? </ strong> <br /> <br /> Sì (I cookies sono dei piccoli file che un sito o il suo fornitore di servizi per trasferimenti disco rigido del computer tramite il browser Web (se permettete) che consente i siti oi fornitori di servizi di sistemi di riconoscere il browser e la cattura e ricordare alcune informazioni <br /> <br /> Utilizziamo i cookie per capire e salvare le preferenze per le visite future e raccogliere dati aggregati sul traffico e sull'interazione del sito in modo che possiamo offrire esperienze e strumenti sempre migliori in futuro. Possiamo contratto con terzi fornitori di servizi per aiutarci a comprendere meglio il nostro sito visitatori. Questi fornitori di servizi non sono autorizzati a utilizzare le informazioni <br raccolte sul nostro conto, tranne per aiutarci ad effettuare e migliorare la nostra attività. /> <br /> <strong> Abbiamo rivelare qualsiasi informazione a terzi? </ strong> <br /> <br /> Noi non vendiamo, il commercio, o altrimenti trasferire a terzi la tua persona informazioni identificabili. Questo non include i terzi di fiducia che assistono noi nella gestione del sito, condurre la nostra attività, o la manutenzione di voi, così a lungo come quelle parti si impegnano a mantenere riservate queste informazioni. Possiamo anche rilasciare informazioni quando crediamo di rilascio è opportuno rispettare la legge, far rispettare le nostre regole del sito, o proteggere il nostro o di altri diritti, la proprietà o la sicurezza. Tuttavia, non personalmente identificabili informazioni turistiche possono essere forniti ad altri soggetti per il marketing, la pubblicità, o per altri usi. <br /> <br /> I link <strong> Terzo </ strong> <br /> <br /> Occasionalmente, a nostra discrezione, possiamo includere o offrire prodotti di terze parti o servizi sul nostro sito web. Questi siti di terze parti sono separate e indipendenti le politiche sulla privacy. Abbiamo dunque alcuna responsabilità per la contenuto e le attività di questi siti collegati. Tuttavia, cerchiamo di proteggere l'integrità del nostro sito e accetta eventuali riscontri sui siti. <br /> <br /> <strong> California Online Privacy Protection Act Compliance </ strong> <br /> <br /> Perché rispettiamo la vostra privacy abbiamo preso le precauzioni necessarie per essere in rispetto della legge sulla Privacy Protection California Online. Pertanto sarà Non distribuire i tuoi dati personali a terzi senza il tuo consenso. <br /> <br /> Come parte della linea California Privacy Protection Act, tutti gli utenti del nostro sito possono apportare modifiche ai propri dati in qualsiasi momento accedendo al proprio pannello di controllo e andare alla pagina 'Modifica profilo'. <br /> <br /> <strong> bambini online Privacy Compliance Protection Act </ strong> <br /> <br /> Siamo in conformità con i requisiti di COPPA (Privacy bambini online Protection Act), non raccoglie informazioni da minori di 13 anni di età. Il nostro sito web, prodotti e servizi sono tutti diretti a persone che sono a <br almeno 13 anni o più. /> <br /> Informativa sulla privacy <strong> online Solo </ strong> <br /> <br /> Questa politica sulla privacy online si applica solo alle informazioni raccolte attraverso il nostro sito e non alle informazioni raccolte <br offline. /> <br /> <strong> Termini e condizioni </ strong> <br /> <br /> Visitate anche la nostra sezione Termini e condizioni che stabilisce l'uso, declinazioni di responsabilità, e limitazioni di responsabilità che disciplinano l'uso del nostro sito web all'indirizzo <a href=""http://www.globalswapshop.com""> http://www.globalswapshop.com </ a> <br /> <br /> <strong> Consenso </ strong> <br /> <br /> Utilizzando il nostro sito, voi acconsentite al nostro <A href = "" http://www.freeprivacypolicy.com/ "" style = "" text-decoration: none; color: # 3C3C3C; "" target = "" _blank ""> privacy on-line politica </ a>. <br /> <br /> Modifiche <strong> alla nostra privacy </ strong> <br /> <br /> Se decidiamo di cambiare la nostra politica sulla privacy, pubblicheremo tali modifiche su questa pagina, inviate una email di notifica di eventuali modifiche e / o aggiornare la privacy Politica data di modifica di seguito. <br /> <br /> <strong> Come contattarci </ strong> <br /> <br /> Se ci sono domande riguardo a questa politica di privacy potete contattarci utilizzando le informazioni qui di seguito. <br /> <br /> http://www.globalswapshot.com /> <br contactus@globalswapshop.com /> <br <center> <div style="font-size:7pt; font-family:Arial; color:gray; text-decoration:none;"> Privacy Policy Created by <a href="http://www.freeprivacypolicy.com" style="color:#3C3C3C; text-decoration:none;" target="_blank"> Privacy gratuito Politica </ a> </ div> </ Center> </ Div> <center> <- CODICE DELLA PRIVACY POLICY END -> </ Center> </ Div>
ja: <DIV> <！ - STARTプライバシーポリシーCODE - > <div style=""font-family:arial""> ある[<strong>どのような情報は集めでしょうか？</強い> <br /> <br /> あなたが私たちのサイトに登録するとき私達はあなたからの情報を収集する。 <br /> <br /> 発注または当サイトに登録するときに、必要に応じて、あなたがするよう求められる場合があります 名前または電子メールアドレス：あなたのを入力してください。ただし、私たちのサイトを訪問するかもしれない 匿名で。またFacebookから接続することができます。/> <br <br /> ある[<strong>私たちは何のためにあなたの情報を使っていますか？</強い> <br /> <br /> 私達があなたから収集した情報のいずれかが、次のいずれかで利用することが 方法： <br /> <br /> 、あなたの経験の<br />をパーソナライズするため （あなたの情報がより個々のニーズに応えるために私たちを助ける）<br /> <br /> 、当社のウェブサイトの<br />を改善するために （我々は継続的な情報に基づき当社のウェブサイトの提供の向上に努め 我々はあなたから受信し、フィードバック）<br /> <br /> ; /> <br顧客サービスを向上させるために （あなたの情報は、私たちはより効果的に顧客サービスに対応するのに役立ちます リクエストと支援の必要性）<br /> <br /> <br /> ; />定期的なメールが<br送信するには <br /> あなたが提供するメールアドレスはあなたに情報を送信するために使用される、に対応 お問い合わせ、および/または他の要求または質問。<br /> <br /> 注：いつでも、将来の電子メールの受信からの退会を希望される場合は、 我々は各メールの下部にある詳細な配信解除の操作が含まれています。/> <br <br /> <br /> <br /> ある[<strong>どのように我々はあなたの情報を保護するのですか？</強い> <br /> <br /> 私達はあなたの安全を維持するためにセキュリティ対策のさまざまな実装 ご注文の<brを置く個人情報/> <br /> 我々は、セキュアサーバーの使用を提供。すべて付属の機密/信用情報 SSL（Secure Socket Layer）技術を経由して暗号化されたに送信されます 私たちの支払いゲートウェイプロバイダのデータベースでのみ許可されたものからもアクセス可能にする このようなシステムへの特殊なアクセス権を持つ、とする必要があります？保つ 情報機密。<br /> <br /> トランザクションの後、あなたの個人情報（クレジットカード、社会保障 数字、財務、など）当社のサーバー上に格納されません。<br /> <br /> ある[<strong>我々は、クッキーを使用していますか？</強い> <br /> <br /> はい（クッキーとは、そのサイトまたはそのサービスプロバイダの転送は小さなファイルです。 Webブラウザを使ってあなたのコンピュータのハードディスクドライブ（あなたが許可されている場合）が可能 ブラウザとキャプチャを認識するサイトまたはサービスプロバイダのシステムと 特定の情報の<br />を覚えている <br /> 我々は将来の訪問のためにあなたの好みを理解し、保存するためにクッキーを使用して、 我々はできるように、サイトのトラフィックとサイトの相互作用についての集計データをコンパイル 今後のよりよいサイト体験とツールを提供しています。我々は契約を結ぶことができる より良い私たちのサイトを理解する上で私たちを支援するために、サードパーティのサービスプロバイダ 訪問者。これらのサービスプロバイダーは、情報を使用することは許可されていません 私たちが実施し、事業を改善するための場合を除き、当社に代わって収集した。<br /> <br /> ある[<strong>我々は、第三者に情報を開示するか？</強い> <br /> <br /> 我々は、貿易を売ったりして、個人的に外部に転送されません を特定できる情報。これは、アシスト信頼できる第三者機関が含まれていません 長い間、私たちのウェブサイトを運営事業を行う、または保守を行うに私達、 これらの当事者は、この情報の機密性を保持することに同意するとして。我々はまた、可能性があります 我々はリリースが準拠する適切であると考える場合、情報を離します 法律、当サイトのポリシーを強制する、または私達のものを保護したり他者の権利、財産、 または安全性。しかし、個人を特定できないビジター情報があります マーケティング、広告、または他の用途のために他の者に提供。<br />は <br /> ある[<strong>サードパーティのリンク</強い> <br /> <br /> 時折、私たちの裁量により、我々はサードパーティの製品またはを含めるまたは提供する場合があります 私たちのウェブサイト上のサービス。これらの第三者のサイトは別々の独立した持っている プライバシーポリシー。したがってに対しても、いかなる義務や責任を持っていない これらのリンクサイトの内容と活動。それにもかかわらず、我々は保護するためにシーク 当サイトの整合性は、これらのサイトについてのフィードバックを歓迎します。<br /> <br /> ある[<strong>カリフォルニア州オンラインプライバシー保護法の遵守</強い> <br /> <br /> 我々はあなたのプライバシーを尊重するので私達はであることが必要な予防措置を講じている カリフォルニア州オンラインプライバシー保護法に準拠。したがってなります お使いすることなく外部の第三者に個人情報を配布しない 同意。<br /> <br /> カリフォルニア州オンラインプライバシー保護法、当サイトのすべてのユーザーの一部として 彼らにログインすることにより、いつでもその情報に何らかの変更を加えることがあります コントロールパネルと"プロファイルの編集"ページに行く。<br /> <br /> ある[<strong>子供オンラインプライバシー保護法の遵守</強い> <br /> <br /> 我々は、COPPA（子供のオンラインプライバシーの要件に準拠しています 保護法）、我々は13年の下で誰からどんな情報を収集することはありません 年齢。弊社のウェブサイト、製品およびサービスはすべてにある人々に向けられている 少なくとも13歳以上。<br /> <br /> <strong>オンラインプライバシーポリシーのみ</ strong>]を <br /> <br /> このオンラインプライバシーポリシーは、当社で収集された情報に適用されます。 オフラインで収集された情報へのウェブサイトとではない。/> <br <br /> の<strong>利用規約</ strong>]を <br /> <br /> 、使用を確立するセクションGoogleの利用規約もご覧ください 当社のウェブサイトの利用を支配する免責、および責任の制限 <a href=""http://www.globalswapshop.com""> http://www.globalswapshop.com </ A> <br /> <br /> ある[<strong>ご同意</強い> <br /> <br /> 当サイトを使用することで、私たちのことに同意 の<a href =""http://www.freeprivacypolicy.com/"" スタイル=""テキスト装飾：なし;色：＃3C3C3C、""ターゲットは=""_blank"">オンラインプライバシー ポリシー</ a>。<br /> <br /> の<strong>私たちのプライバシーポリシーの変更</強い> <br /> <br /> 当社がプライバシーポリシーの変更を決定した場合、我々はこれにその変更を掲示します ページは、すべての変更をお知らせするメールを送信し、及び/またはプライバシーを更新 以下のポリシーの変更日。 <br /> <br /> Googleに問い合わせる<strong>追加</ strong> <br /> <br /> このプライバシーポリシーに関するご質問がある場合はご連絡ください 下記の情報を使用して。 <br /> <br /> http://www.globalswapshot.com <br /> contactus@globalswapshop.com <br /> <center>現在 <div style="font-size:7pt; font-family:Arial; color:gray; text-decoration:none;"> Privacy Policy Created by <a href="http://www.freeprivacypolicy.com" style="color:#3C3C3C; text-decoration:none;" target="_blank">自由プライバシー ポリシー</ a> </ DIV> </センター> </ DIV> <center>現在 <！ - ENDプライバシーポリシーCODE - > </センター> </ DIV>
ru: <div> <! - START ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ CODE -> <div style=""font-family:arial""> <strong> Какую информацию мы собираем? </ STRONG> <br /> <br /> Мы собираем информацию от вас, когда вы регистрируетесь на нашем сайте. <br /> <br /> При заказе или регистрации на нашем сайте, в случае необходимости, вы можете попросить введите: имя или адрес электронной почты. Однако Вы можете, посетив наш сайт анонимно. Вы также можете подключиться через Facebook. <br /> <br /> <strong> Как мы используем вашу информацию? </ STRONG> <br /> <br /> Любая информация, которую мы получаем от Вас, может быть использован в одной из следующих способами: <br /> <br /> ; Чтобы персонализировать ваш опыт <br /> (Ваша информация поможет нам более эффективно реагировать на ваши индивидуальные потребности) <br /> <br /> ; Для улучшения нашего сайта <br /> (Мы постоянно стремимся улучшить наш веб-сайт предложений на основе информации, и обратной связи с вами) <br /> <br /> ; Для улучшения обслуживания клиентов <br /> (Ваша информация поможет нам более эффективно реагировать на ваше обслуживание клиентов запросы и потребности в поддержке) <br /> <br /> <br /> ; Чтобы отправить периодические сообщения <br /> <br /> Адрес электронной почты, которую Вы предоставили, могут быть использованы для рассылки информации, ответить на запросы, и / или другие пожелания или вопросы. <br /> <br /> Примечание: Если в любое время вы хотели бы отказаться от дальнейшего получения сообщений электронной почты, мы включают подробные инструкции отписаться в нижней части каждого письма. <br /> <br /> <br /> <br /> <strong> Как мы защищаем Вашу информацию? </ STRONG> <br /> <br /> Мы реализуем множество мер безопасности для обеспечения безопасности вашего личную информацию, когда вы размещаете заказ <br /> <br /> Мы предлагаем использование безопасного сервера. Все поставляемое чувствительной / кредитной информации передается через Secure Socket Layer (SSL) технологии, а затем в зашифрованные наш платежный шлюз поставщики баз данных только, чтобы быть доступными с разрешения со специальными правами доступа к таким системам, и от них требуется? держать конфиденциальность информации. <br /> <br /> После сделки, ваша личная информация (кредитные карты, социальное обеспечение чисел, финансовые и т.д.) не будет храниться на наших серверах. <br /> <br /> <strong> ли мы использовать куки? </ STRONG> <br /> <br /> Да (Cookies это небольшие файлы, сайта или его услуг переводов в жесткий диск вашего компьютера через веб-браузер (если вы позволите), что позволяет сайтов или поставщиков услуг системам распознавать ваш браузер и захватывать и вспомнить некоторые <br /> информации <br /> Мы используем их, чтобы понять и сохранить настройки для будущих визитов и сбора общей информации о трафике сайта и взаимодействия, чтобы мы могли предложить лучшую сайта опыта и инструментов в будущем. Мы можем заключать контракты с сторонних поставщиков услуг, чтобы помочь нам лучше понять наш сайт посетителей. Эти поставщики услуг не допускается использование информации собранные от нашего имени, кроме, чтобы помочь нам улучшить поведение и наш бизнес. <br /> <br /> <strong> ли мы раскрывать любую информацию посторонним? </ STRONG> <br /> <br /> Мы не продаем, не торговля, или иным образом передавать посторонним вашу персональную идентификационной информацией. Эта цифра не включает доверенной третьей стороны, которые помогают нам в работе нашего сайта, ведение нашего бизнеса, или обслуживанием вас, до тех пор, как те, стороны соглашаются, чтобы эта информация конфиденциальная. Мы также можем релиз Вашу информацию, когда мы считаем релиз соответствующие соблюдать права, соблюдение наших правил сайта, или защищает наши или другие права, собственность, или безопасность. Однако, не личную информацию посетителя может быть предоставляется другим лицам в маркетинговых, рекламных или других целях. <br /> <br /> <strong> Ссылки на третьих лиц </ STRONG> <br /> <br /> Иногда, по нашему усмотрению, мы можем включить или предлагают продукты третьих сторон или услуги на нашем сайте. Эти сайты третьих сторон имеют отдельные и независимые политикой конфиденциальности. Поэтому мы не несем никакой ответственности или обязательств за содержание и деятельность этих сайтов. Тем не менее, мы стремимся защитить целостности нашего сайта и приветствуем любые отзывы об этих сайтах. <br /> <br /> <strong> Калифорнии Интернет Защита Соблюдение закона </ STRONG> <br /> <br /> Поскольку мы ценим вашу конфиденциальность мы приняли необходимые меры предосторожности, чтобы быть в соблюдение конфиденциальности Калифорнии закон о защите Интернет. Поэтому мы будем не распространять вашу личную информацию третьим лицам без Вашего согласия. <br /> <br /> В рамках Калифорнии Интернет конфиденциальности Закон о защите, все пользователи нашего сайта может вносить изменения в свою информацию в любое время, войдя в их панель управления и, подойдя к странице "Изменить профиль". <br /> <br /> <strong> Детский Интернет Защита Соблюдение закона </ STRONG> <br /> <br /> Мы в соответствии с требованиями COPPA (Privacy Детский Интернет Закон о защите), мы не собираем никакой информации от лиц, не достигших 13 лет возраста. Наш сайт, продукты и услуги, все направлено на людей, которые находятся на не менее 13 лет и старше. <br /> <br /> <strong> политике конфиденциальности в Интернете только </ STRONG> <br /> <br /> Этот онлайновый политика конфиденциальности относится только к информации, собранной через наш веб-сайт, а не к информации, собранной в автономном режиме. <br /> <br /> <strong> Условия </ STRONG> <br /> <br /> Пожалуйста, посетите нашу Условия создания раздела использование, отказы и ограничения ответственности, регулирующие использование наш сайт по адресу <a href=""http://www.globalswapshop.com""> http://www.globalswapshop.com </a> <br /> <br /> <strong> Согласие Ваш </ STRONG> <br /> <br /> С помощью нашего сайта, Вы соглашаетесь на наши <a href="http://www.freeprivacypolicy.com/" style="text-decoration:none; color:#3C3C3C;" target="_blank"> конфиденциальности в Интернете Политика </a>. <br /> <br /> <strong> Изменения в нашей политике конфиденциальности </ STRONG> <br /> <br /> Если мы решим изменить нашу политику конфиденциальности, мы опубликуем эти изменения на этой страницы, отправлять по электронной почте уведомление Вас о любых изменениях и / или обновить конфиденциальности Политика дате изменения ниже. <br /> <br /> <strong> Связаться с нами </ STRONG> <br /> <br /> Если Есть какие-либо вопросы относительно данной политики конфиденциальности Вы можете связаться с нами используя информацию ниже. <br /> <br /> http://www.globalswapshot.com <br /> contactus@globalswapshop.com <br /> <center> <div style="font-size:7pt; font-family:Arial; color:gray; text-decoration:none;"> Privacy Policy Created by <a href="http://www.freeprivacypolicy.com" style="color:#3C3C3C; text-decoration:none;" target="_blank">Free Privacy Policy</a></div> </center> <! - END ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ CODE -> <div>
