Repository: dan-v-stauffer/GlobalSwapShop
Catalog: Main/Source/GlobalSwapShop_sln/Source/GlobalSwapShop_web/App_GlobalResources/GlobalSwapShop.*.resx
Languages: chs, el, es, it, ja, ru

# TERMS_OF_USE
source: <html xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office" xmlns:w="urn:schemas-microsoft-com:office:word" xmlns:m="http://schemas.microsoft.com/office/2004/12/omml" xmlns="http://www.w3.org/TR/REC-html40"> <head> <meta http-equiv=Content-Type content="text/html; charset=windows-1252"> <meta name=ProgId content=Word.Document> <meta name=Generator content="Microsoft Word 14"> <meta name=Originator content="Microsoft Word 14"> <link rel=File-List href="TermsOfUse_files/filelist.xml"> <link rel=Edit-Time-Data href="TermsOfUse_files/editdata.mso"> <!--[if !mso]> <style> v\:* {behavior:url(#default#VML);} o\:* {behavior:url(#default#VML);} w\:* {behavior:url(#default#VML);} .shape {behavior:url(#default#VML);} </style> <![endif]--><!--[if gte mso 9]><xml> <o:DocumentProperties> <o:Author>Mark</o:Author> <o:Template>Normal</o:Template> <o:LastAuthor>Mark</o:LastAuthor> <o:Revision>3</o:Revision> <o:TotalTime>90</o:TotalTime> <o:Created>2011-06-30T04:33:00Z</o:Created> <o:LastSaved>2011-06-30T04:45:00Z</o:LastSaved> <o:Pages>4</o:Pages> <o:Words>3489</o:Words> <o:Characters>19890</o:Characters> <o:Lines>165</o:Lines> <o:Paragraphs>46</o:Paragraphs> <o:CharactersWithSpaces>23333</o:CharactersWithSpaces> <o:Version>14.00</o:Version> </o:DocumentProperties> <o:OfficeDocumentSettings> <o:AllowPNG/> </o:OfficeDocumentSettings> </xml><![endif]--> <link rel=themeData href="TermsOfUse_files/themedata.thmx"> <link rel=colorSchemeMapping href="TermsOfUse_files/colorschememapping.xml"> <!--[if gte mso 9]><xml> <w:WordDocument> <w:SpellingState>Clean</w:SpellingState> <w:GrammarState>Clean</w:GrammarState> <w:TrackMoves>false</w:TrackMoves> <w:TrackFormatting/> <w:PunctuationKerning/> <w:ValidateAgainstSchemas/> <w:SaveIfXMLInvalid>false</w:SaveIfXMLInvalid> <w:IgnoreMixedContent>false</w:IgnoreMixedContent> <w:AlwaysShowPlaceholderText>false</w:AlwaysShowPlaceholderText> <w:DoNotPromoteQF/> <w:LidThemeOther>EN-US</w:LidThemeOther> <w:LidThemeAsian>X-NONE</w:LidThemeAsian> <w:LidThemeComplexScript>X-NONE</w:LidThemeComplexScript> <w:Compatibility> <w:BreakWrappedTables/> <w:SnapToGridInCell/> <w:WrapTextWithPunct/> <w:UseAsianBreakRules/> <w:DontGrowAutofit/> <w:SplitPgBreakAndParaMark/> <w:EnableOpenTypeKerning/> <w:DontFlipMirrorIndents/> <w:OverrideTableStyleHps/> </w:Compatibility> <m:mathPr> <m:mathFont m:val="Cambria Math"/> <m:brkBin m:val="before"/> <m:brkBinSub m:val="&#45;-"/> <m:smallFrac m:val="off"/> <m:dispDef/> <m:lMargin m:val="0"/> <m:rMargin m:val="0"/> <m:defJc m:val="centerGroup"/> <m:wrapIndent m:val="1440"/> <m:intLim m:val="subSup"/> <m:naryLim m:val="undOvr"/> </m:mathPr></w:WordDocument> </xml><![endif]--><!--[if gte mso 9]><xml> <w:LatentStyles DefLockedState="false" DefUnhideWhenUsed="true" DefSemiHidden="true" DefQFormat="false" DefPriority="99" LatentStyleCount="267"> <w:LsdException Locked="false" Priority="0" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Normal"/> <w:LsdException Locked="false" Priority="9" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="heading 1"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 2"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 3"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 4"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 5"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 6"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 7"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 8"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 9"/> <w:LsdException Locked="false" Priority="39" Name="toc 1"/> <w:LsdException Locked="false" Priority="39" Name="toc 2"/> <w:LsdException Locked="false" Priority="39" Name="toc 3"/> <w:LsdException Locked="false" Priority="39" Name="toc 4"/> <w:LsdException Locked="false" Priority="39" Name="toc 5"/> <w:LsdException Locked="false" Priority="39" Name="toc 6"/> <w:LsdException Locked="false" Priority="39" Name="toc 7"/> <w:LsdException Locked="false" Priority="39" Name="toc 8"/> <w:LsdException Locked="false" Priority="39" Name="toc 9"/> <w:LsdException Locked="false" Priority="35" QFormat="true" Name="caption"/> <w:LsdException Locked="false" Priority="10" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Title"/> <w:LsdException Locked="false" Priority="1" Name="Default Paragraph Font"/> <w:LsdException Locked="false" Priority="11" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Subtitle"/> <w:LsdException Locked="false" Priority="22" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Strong"/> <w:LsdException Locked="false" Priority="20" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Emphasis"/> <w:LsdException Locked="false" Priority="59" SemiHidden="false" UnhideWhenUsed="false" Name="Table Grid"/> <w:LsdException Locked="false" UnhideWhenUsed="false" Name="Placeholder Text"/> <w:LsdException Locked="false" Priority="1" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="No Spacing"/> <w:LsdException Locked="false" Priority="60" SemiHidden="false" UnhideWhenUsed="false" Name="Light Shading"/> <w:LsdException Locked="false" Priority="61" SemiHidden="false" UnhideWhenUsed="false" Name="Light List"/> <w:LsdException Locked="false" Priority="62" SemiHidden="false" UnhideWhenUsed="false" Name="Light Grid"/> <w:LsdException Locked="false" Priority="63" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 1"/> <w:LsdException Locked="false" Priority="64" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 2"/> <w:LsdException Locked="false" Priority="65" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 1"/> <w:LsdException Locked="false" Priority="66" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 2"/> <w:LsdException Locked="false" Priority="67" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 1"/> <w:LsdException Locked="false" Priority="68" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 2"/> <w:LsdException Locked="false" Priority="69" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 3"/> <w:LsdException Locked="false" Priority="70" SemiHidden="false" UnhideWhenUsed="false" Name="Dark List"/> <w:LsdException Locked="false" Priority="71" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Shading"/> <w:LsdException Locked="false" Priority="72" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful List"/> <w:LsdException Locked="false" Priority="73" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Grid"/> <w:LsdException Locked="false" Priority="60" SemiHidden="false" UnhideWhenUsed="false" Name="Light Shading Accent 1"/> <w:LsdException Locked="false" Priority="61" SemiHidden="false" UnhideWhenUsed="false" Name="Light List Accent 1"/> <w:LsdException Locked="false" Priority="62" SemiHidden="false" UnhideWhenUsed="false" Name="Light Grid Accent 1"/> <w:LsdException Locked="false" Priority="63" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 1 Accent 1"/> <w:LsdException Locked="false" Priority="64" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 2 Accent 1"/> <w:LsdException Locked="false" Priority="65" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 1 Accent 1"/> <w:LsdException Locked="false" UnhideWhenUsed="false" Name="Revision"/> <w:LsdException Locked="false" Priority="34" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="List Paragraph"/> <w:LsdException Locked="false" Priority="29" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Quote"/> <w:LsdException Locked="false" Priority="30" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Intense Quote"/> <w:LsdException Locked="false" Priority="66" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 2 Accent 1"/> <w:LsdException Locked="false" Priority="67" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 1 Accent 1"/> <w:LsdException Locked="false" Priority="68" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 2 Accent 1"/> <w:LsdException Locked="false" Priority="69" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 3 Accent 1"/> <w:LsdException Locked="false" Priority="70" SemiHidden="false" UnhideWhenUsed="false" Name="Dark List Accent 1"/> <w:LsdException Locked="false" Priority="71" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Shading Accent 1"/> <w:LsdException Locked="false" Priority="72" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful List Accent 1"/> <w:LsdException Locked="false" Priority="73" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Grid Accent 1"/> <w:LsdException Locked="false" Priority="60" SemiHidden="false" UnhideWhenUsed="false" Name="Light Shading Accent 2"/> <w:LsdException Locked="false" Priority="61" SemiHidden="false" UnhideWhenUsed="false" Name="Light List Accent 2"/> <w:LsdException Locked="false" Priority="62" SemiHidden="false" UnhideWhenUsed="false" Name="Light Grid Accent 2"/> <w:LsdException Locked="false" Priority="63" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 1 Accent 2"/> <w:LsdException Locked="false" Priority="64" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 2 Accent 2"/> <w:LsdException Locked="false" Priority="65" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 1 Accent 2"/> <w:LsdException Locked="false" Priority="66" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 2 Accent 2"/> <w:LsdException Locked="false" Priority="67" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 1 Accent 2"/> <w:LsdException Locked="false" Priority="68" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 2 Accent 2"/> <w:LsdException Locked="false" Priority="69" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 3 Accent 2"/> <w:LsdException Locked="false" Priority="70" SemiHidden="false" UnhideWhenUsed="false" Name="Dark List Accent 2"/> <w:LsdException Locked="false" Priority="71" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Shading Accent 2"/> <w:LsdException Locked="false" Priority="72" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful List Accent 2"/> <w:LsdException Locked="false" Priority="73" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Grid Accent 2"/> <w:LsdException Locked="false" Priority="60" SemiHidden="false" UnhideWhenUsed="false" Name="Light Shading Accent 3"/> <w:LsdException Locked="false" Priority="61" SemiHidden="false" UnhideWhenUsed="false" Name="Light List Accent 3"/> <w:LsdException Locked="false" Priority="62" SemiHidden="false" UnhideWhenUsed="false" Name="Light Grid Accent 3"/> <w:LsdException Locked="false" Priority="63" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 1 Accent 3"/> <w:LsdException Locked="false" Priority="64" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 2 Accent 3"/> <w:LsdException Locked="false" Priority="65" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 1 Accent 3"/> <w:LsdException Locked="false" Priority="66" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 2 Accent 3"/> <w:LsdException Locked="false" Priority="67" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 1 Accent 3"/> <w:LsdException Locked="false" Priority="68" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 2 Accent 3"/> <w:LsdException Locked="false" Priority="69" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 3 Accent 3"/> <w:LsdException Locked="false" Priority="70" SemiHidden="false" UnhideWhenUsed="false" Name="Dark List Accent 3"/> <w:LsdException Locked="false" Priority="71" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Shading Accent 3"/> <w:LsdException Locked="false" Priority="72" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful List Accent 3"/> <w:LsdException Locked="false" Priority="73" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Grid Accent 3"/> <w:LsdException Locked="false" Priority="60" SemiHidden="false" UnhideWhenUsed="false" Name="Light Shading Accent 4"/> <w:LsdException Locked="false" Priority="61" SemiHidden="false" UnhideWhenUsed="false" Name="Light List Accent 4"/> <w:LsdException Locked="false" Priority="62" SemiHidden="false" UnhideWhenUsed="false" Name="Light Grid Accent 4"/> <w:LsdException Locked="false" Priority="63" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 1 Accent 4"/> <w:LsdException Locked="false" Priority="64" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 2 Accent 4"/> <w:LsdException Locked="false" Priority="65" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 1 Accent 4"/> <w:LsdException Locked="false" Priority="66" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 2 Accent 4"/> <w:LsdException Locked="false" Priority="67" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 1 Accent 4"/> <w:LsdException Locked="false" Priority="68" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 2 Accent 4"/> <w:LsdException Locked="false" Priority="69" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 3 Accent 4"/> <w:LsdException Locked="false" Priority="70" SemiHidden="false" UnhideWhenUsed="false" Name="Dark List Accent 4"/> <w:LsdException Locked="false" Priority="71" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Shading Accent 4"/> <w:LsdException Locked="false" Priority="72" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful List Accent 4"/> <w:LsdException Locked="false" Priority="73" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Grid Accent 4"/> <w:LsdException Locked="false" Priority="60" SemiHidden="false" UnhideWhenUsed="false" Name="Light Shading Accent 5"/> <w:LsdException Locked="false" Priority="61" SemiHidden="false" UnhideWhenUsed="false" Name="Light List Accent 5"/> <w:LsdException Locked="false" Priority="62" SemiHidden="false" UnhideWhenUsed="false" Name="Light Grid Accent 5"/> <w:LsdException Locked="false" Priority="63" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 1 Accent 5"/> <w:LsdException Locked="false" Priority="64" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 2 Accent 5"/> <w:LsdException Locked="false" Priority="65" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 1 Accent 5"/> <w:LsdException Locked="false" Priority="66" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 2 Accent 5"/> <w:LsdException Locked="false" Priority="67" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 1 Accent 5"/> <w:LsdException Locked="false" Priority="68" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 2 Accent 5"/> <w:LsdException Locked="false" Priority="69" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 3 Accent 5"/> <w:LsdException Locked="false" Priority="70" SemiHidden="false" UnhideWhenUsed="false" Name="Dark List Accent 5"/> <w:LsdException Locked="false" Priority="71" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Shading Accent 5"/> <w:LsdException Locked="false" Priority="72" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful List Accent 5"/> <w:LsdException Locked="false" Priority="73" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Grid Accent 5"/> <w:LsdException Locked="false" Priority="60" SemiHidden="false" UnhideWhenUsed="false" Name="Light Shading Accent 6"/> <w:LsdException Locked="false" Priority="61" SemiHidden="false" UnhideWhenUsed="false" Name="Light List Accent 6"/> <w:LsdException Locked="false" Priority="62" SemiHidden="false" UnhideWhenUsed="false" Name="Light Grid Accent 6"/> <w:LsdException Locked="false" Priority="63" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 1 Accent 6"/> <w:LsdException Locked="false" Priority="64" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 2 Accent 6"/> <w:LsdException Locked="false" Priority="65" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 1 Accent 6"/> <w:LsdException Locked="false" Priority="66" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 2 Accent 6"/> <w:LsdException Locked="false" Priority="67" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 1 Accent 6"/> <w:LsdException Locked="false" Priority="68" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 2 Accent 6"/> <w:LsdException Locked="false" Priority="69" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 3 Accent 6"/> <w:LsdException Locked="false" Priority="70" SemiHidden="false" UnhideWhenUsed="false" Name="Dark List Accent 6"/> <w:LsdException Locked="false" Priority="71" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Shading Accent 6"/> <w:LsdException Locked="false" Priority="72" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful List Accent 6"/> <w:LsdException Locked="false" Priority="73" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Grid Accent 6"/> <w:LsdException Locked="false" Priority="19" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Subtle Emphasis"/> <w:LsdException Locked="false" Priority="21" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Intense Emphasis"/> <w:LsdException Locked="false" Priority="31" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Subtle Reference"/> <w:LsdException Locked="false" Priority="32" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Intense Reference"/> <w:LsdException Locked="false" Priority="33" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Book Title"/> <w:LsdException Locked="false" Priority="37" Name="Bibliography"/> <w:LsdException Locked="false" Priority="39" QFormat="true" Name="TOC Heading"/> </w:LatentStyles> </xml><![endif]--> <style> <!-- /* Font Definitions */ @font-face {font-family:Calibri; panose-1:2 15 5 2 2 2 4 3 2 4; mso-font-charset:0; mso-generic-font-family:swiss; mso-font-pitch:variable; mso-font-signature:-520092929 1073786111 9 0 415 0;} /* Style Definitions */ p.MsoNormal, li.MsoNormal, div.MsoNormal {mso-style-unhide:no; mso-style-qformat:yes; mso-style-parent:""; margin-top:0in; margin-right:0in; margin-bottom:10.0pt; margin-left:0in; line-height:115%; mso-pagination:widow-orphan; font-size:11.0pt; font-family:"Calibri","sans-serif"; mso-ascii-font-family:Calibri; mso-ascii-theme-font:minor-latin; mso-fareast-font-family:Calibri; mso-fareast-theme-font:minor-latin; mso-hansi-font-family:Calibri; mso-hansi-theme-font:minor-latin; mso-bidi-font-family:"Times New Roman"; mso-bidi-theme-font:minor-bidi;} a:link, span.MsoHyperlink {mso-style-priority:99; color:blue; text-decoration:underline; text-underline:single;} a:visited, span.MsoHyperlinkFollowed {mso-style-noshow:yes; mso-style-priority:99; color:purple; mso-themecolor:followedhyperlink; text-decoration:underline; text-underline:single;} p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph {mso-style-priority:34; mso-style-unhide:no; mso-style-qformat:yes; margin-top:0in; margin-right:0in; margin-bottom:10.0pt; margin-left:.5in; mso-add-space:auto; line-height:115%; mso-pagination:widow-orphan; font-size:11.0pt; font-family:"Calibri","sans-serif"; mso-ascii-font-family:Calibri; mso-ascii-theme-font:minor-latin; mso-fareast-font-family:Calibri; mso-fareast-theme-font:minor-latin; mso-hansi-font-family:Calibri; mso-hansi-theme-font:minor-latin; mso-bidi-font-family:"Times New Roman"; mso-bidi-theme-font:minor-bidi;} p.MsoListParagraphCxSpFirst, li.MsoListParagraphCxSpFirst, div.MsoListParagraphCxSpFirst {mso-style-priority:34; mso-style-unhide:no; mso-style-qformat:yes; mso-style-type:export-only; margin-top:0in; margin-right:0in; margin-bottom:0in; margin-left:.5in; margin-bottom:.0001pt; mso-add-space:auto; line-height:115%; mso-pagination:widow-orphan; font-size:11.0pt; font-family:"Calibri","sans-serif"; mso-ascii-font-family:Calibri; mso-ascii-theme-font:minor-latin; mso-fareast-font-family:Calibri; mso-fareast-theme-font:minor-latin; mso-hansi-font-family:Calibri; mso-hansi-theme-font:minor-latin; mso-bidi-font-family:"Times New Roman"; mso-bidi-theme-font:minor-bidi;} p.MsoListParagraphCxSpMiddle, li.MsoListParagraphCxSpMiddle, div.MsoListParagraphCxSpMiddle {mso-style-priority:34; mso-style-unhide:no; mso-style-qformat:yes; mso-style-type:export-only; margin-top:0in; margin-right:0in; margin-bottom:0in; margin-left:.5in; margin-bottom:.0001pt; mso-add-space:auto; line-height:115%; mso-pagination:widow-orphan; font-size:11.0pt; font-family:"Calibri","sans-serif"; mso-ascii-font-family:Calibri; mso-ascii-theme-font:minor-latin; mso-fareast-font-family:Calibri; mso-fareast-theme-font:minor-latin; mso-hansi-font-family:Calibri; mso-hansi-theme-font:minor-latin; mso-bidi-font-family:"Times New Roman"; mso-bidi-theme-font:minor-bidi;} p.MsoListParagraphCxSpLast, li.MsoListParagraphCxSpLast, div.MsoListParagraphCxSpLast {mso-style-priority:34; mso-style-unhide:no; mso-style-qformat:yes; mso-style-type:export-only; margin-top:0in; margin-right:0in; margin-bottom:10.0pt; margin-left:.5in; mso-add-space:auto; line-height:115%; mso-pagination:widow-orphan; font-size:11.0pt; font-family:"Calibri","sans-serif"; mso-ascii-font-family:Calibri; mso-ascii-theme-font:minor-latin; mso-fareast-font-family:Calibri; mso-fareast-theme-font:minor-latin; mso-hansi-font-family:Calibri; mso-hansi-theme-font:minor-latin; mso-bidi-font-family:"Times New Roman"; mso-bidi-theme-font:minor-bidi;} span.SpellE {mso-style-name:""; mso-spl-e:yes;} span.GramE {mso-style-name:""; mso-gram-e:yes;} .MsoChpDefault {mso-style-type:export-only; mso-default-props:yes; font-family:"Calibri","sans-serif"; mso-ascii-font-family:Calibri; mso-ascii-theme-font:minor-latin; mso-fareast-font-family:Calibri; mso-fareast-theme-font:minor-latin; mso-hansi-font-family:Calibri; mso-hansi-theme-font:minor-latin; mso-bidi-font-family:"Times New Roman"; mso-bidi-theme-font:minor-bidi;} .MsoPapDefault {mso-style-type:export-only; margin-bottom:10.0pt; line-height:115%;} @page WordSection1 {size:8.5in 11.0in; margin:1.0in 1.0in 1.0in 1.0in; mso-header-margin:.5in; mso-footer-margin:.5in; mso-paper-source:0;} div.WordSection1 {page:WordSection1;} /* List Definitions */ @list l0 {mso-list-id:666598103; mso-list-type:hybrid; mso-list-template-ids:-1393789460 67698703 67698713 67698715 67698703 67698713 67698715 67698703 67698713 67698715;} @list l0:level1 {mso-level-tab-stop:none; mso-level-number-position:left; margin-left:.25in; text-indent:-.25in;} @list l0:level2 {mso-level-number-format:alpha-lower; mso-level-tab-stop:none; mso-level-number-position:left; margin-left:.75in; text-indent:-.25in;} @list l0:level3 {mso-level-number-format:roman-lower; mso-level-tab-stop:none; mso-level-number-position:right; margin-left:1.25in; text-indent:-9.0pt;} @list l0:level4 {mso-level-tab-stop:none; mso-level-number-position:left; margin-left:1.75in; text-indent:-.25in;} @list l0:level5 {mso-level-number-format:alpha-lower; mso-level-tab-stop:none; mso-level-number-position:left; margin-left:2.25in; text-indent:-.25in;} @list l0:level6 {mso-level-number-format:roman-lower; mso-level-tab-stop:none; mso-level-number-position:right; margin-left:2.75in; text-indent:-9.0pt;} @list l0:level7 {mso-level-tab-stop:none; mso-level-number-position:left; margin-left:3.25in; text-indent:-.25in;} @list l0:level8 {mso-level-number-format:alpha-lower; mso-level-tab-stop:none; mso-level-number-position:left; margin-left:3.75in; text-indent:-.25in;} @list l0:level9 {mso-level-number-format:roman-lower; mso-level-tab-stop:none; mso-level-number-position:right; margin-left:4.25in; text-indent:-9.0pt;} @list l1 {mso-list-id:1538198005; mso-list-type:hybrid; mso-list-template-ids:1755104948 67698703 67698713 67698715 67698703 67698713 67698715 67698703 67698713 67698715;} @list l1:level1 {mso-level-tab-stop:none; mso-level-number-position:left; margin-left:.25in; text-indent:-.25in;} @list l1:level2 {mso-level-number-format:alpha-lower; mso-level-tab-stop:none; mso-level-number-position:left; margin-left:.75in; text-indent:-.25in;} @list l1:level3 {mso-level-number-format:roman-lower; mso-level-tab-stop:none; mso-level-number-position:right; margin-left:1.25in; text-indent:-9.0pt;} @list l1:level4 {mso-level-tab-stop:none; mso-level-number-position:left; margin-left:1.75in; text-indent:-.25in;} @list l1:level5 {mso-level-number-format:alpha-lower; mso-level-tab-stop:none; mso-level-number-position:left; margin-left:2.25in; text-indent:-.25in;} @list l1:level6 {mso-level-number-format:roman-lower; mso-level-tab-stop:none; mso-level-number-position:right; margin-left:2.75in; text-indent:-9.0pt;} @list l1:level7 {mso-level-tab-stop:none; mso-level-number-position:left; margin-left:3.25in; text-indent:-.25in;} @list l1:level8 {mso-level-number-format:alpha-lower; mso-level-tab-stop:none; mso-level-number-position:left; margin-left:3.75in; text-indent:-.25in;} @list l1:level9 {mso-level-number-format:roman-lower; mso-level-tab-stop:none; mso-level-number-position:right; margin-left:4.25in; text-indent:-9.0pt;} ol {margin-bottom:0in;} ul {margin-bottom:0in;} --> </style> <!--[if gte mso 10]> <style> /* Style Definitions */ table.MsoNormalTable {mso-style-name:"Table Normal"; mso-tstyle-rowband-size:0; mso-tstyle-colband-size:0; mso-style-noshow:yes; mso-style-priority:99; mso-style-parent:""; mso-padding-alt:0in 5.4pt 0in 5.4pt; mso-para-margin-top:0in; mso-para-margin-right:0in; mso-para-margin-bottom:10.0pt; mso-para-margin-left:0in; line-height:115%; mso-pagination:widow-orphan; font-size:11.0pt; font-family:"Calibri","sans-serif"; mso-ascii-font-family:Calibri; mso-ascii-theme-font:minor-latin; mso-hansi-font-family:Calibri; mso-hansi-theme-font:minor-latin; mso-bidi-font-family:"Times New Roman"; mso-bidi-theme-font:minor-bidi;} </style> <![endif]--><!--[if gte mso 9]><xml> <o:shapedefaults v:ext="edit" spidmax="1032"/> </xml><![endif]--><!--[if gte mso 9]><xml> <o:shapelayout v:ext="edit"> <o:idmap v:ext="edit" data="1"/> </o:shapelayout></xml><![endif]--> </head> <body lang=EN-US link=blue vlink=purple style='tab-interval:.5in'> <div class=WordSection1> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:140%;background:white'><b><i><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>The following sets forth the terms and conditions on which The Global Swap Shop offers you access to the services that are available under the domain and sub-domains of <u><span style='color:#666666'><a href="http://www.global%20swapshop.com">www.global swapshop.com</a></span></u> (the “Site”). Please read these terms and conditions. Your use of the Site constitutes your agreement to all of the terms and conditions contained herein, as amended or modified (the “User Agreement”). If you do not agree with any of the terms and conditions, please do not access the Site or use our services.</span></i></b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>You must read, agree with and accept all of the terms and conditions contained herein, whether directly or by reference, to use the Site. This User Agreement can be amended or modified at any time without prior notice by posting any new terms and conditions on the Site. Unless expressly stated to the contrary, all amendments and modifications will take effect immediately at the time of their posting. This User Agreement cannot be otherwise amended or modified without the signed written consent of <b>The Global Swap Shop</b> and the user. The terms and conditions of our Privacy Policy are incorporated in this User Agreement by reference. This User Agreement is effective with respect any user of the Site when that user registers on the Site and logs in. The term <b>The Global Swap Shop</b> incorporates in its entirety the corporate group that owns and operates the Site, including all subsidiaries, affiliates and agents. Capitalized terms not defined in this User Agreement have the same meanings as such terms have on the Site. Unless expressly stated otherwise, the term “item” is deemed to refer to goods or services.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Eligibility</span></b><span style='font-size:12.0pt; font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Only individuals who can form legally binding contracts under applicable law are eligible to use our services. Without limitation, our services are not available to children under the age of 18 unless they use our services in conjunction with and under the supervision of a parent or guardian, and under no circumstances can children under the age of 13 use our services. Our services are not available to users who have been temporarily or permanently suspended from the Site. If you register as a business, you are representing that you have the legal authority to bind that business in connection with its use of our services and to this User Agreement.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Registration for Own Use</span></b><span style='font-size: 12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Individual users must register in their own names. It is expressly prohibited for a user to register in another name, real or fictitious. To so register constitutes fraud and may be subject to criminal prosecution.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>The Global Swap Shop Facilitates Trading</span></b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>The Global Swap Shop</span></b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'> is an Internet based platform that supports two party trading. <b>The Global Swap Shop</b> is not a party to a trade. We are not a trading partner. Therefore, we are not responsible for and have no control over the accuracy of the information provided in connection with the posting of any item, the quality or condition, safety or legality of any item that is traded, or of the ability of any user to enter into a commitment to trade. We cannot and will not review each item that is posted to the Site. The user agrees to hold <b>The Global Swap Shop</b> harmless for any violation of law or regulations that arises from their posting of an item or their trading of an item if and to the extent that such action results in civil or criminal liability. We do not and cannot assure the completion of a trade, including the actual delivery of the items that are to be exchanged. Further, in the event of a dispute between users, the users agree to release <b>The Global Swap Shop</b>, its directors, officers, employees, and agents, from any and all claims, demands and damages that may arise, directly or indirectly, from such disputes. We do not transfer legal ownership of items from one user to the other, and this User Agreement does not in any way modify the laws and regulations that govern the transfer of the legal ownership of an item by its physical delivery or otherwise, including, without limitation, the laws and regulations that govern transfer of title to real property.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Rules of Conduct</span></b><span style='font-size:12.0pt; font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>A user of the Site hereby agrees to the following rules of conduct:<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;text-indent:-.25in;line-height:19.2pt;background:white'><!--[if mso & !supportInlineShapes & supportFields]><span style='mso-element:field-begin;mso-field-lock:yes'></span><span style='mso-spacerun:yes'> </span>SHAPE <span style='mso-spacerun:yes'> </span>\* MERGEFORMAT <span style='mso-element:field-separator'></span><![endif]--><!--[if gte vml 1]><v:rect id="Rectangle_x0020_47" o:spid="_x0000_s1031" alt="Description: *" style='width:8.25pt; height:8.25pt;visibility:visible;mso-wrap-style:square;mso-left-percent:-10001; mso-top-percent:-10001;mso-position-horizontal:absolute; mso-position-horizontal-relative:char;mso-position-vertical:absolute; mso-position-vertical-relative:line;mso-left-percent:-10001;mso-top-percent:-10001; v-text-anchor:top' o:gfxdata="UEsDBBQABgAIAAAAIQC2gziS/gAAAOEBAAATAAAAW0NvbnRlbnRfVHlwZXNdLnhtbJSRQU7DMBBF 90jcwfIWJU67QAgl6YK0S0CoHGBkTxKLZGx5TGhvj5O2G0SRWNoz/78nu9wcxkFMGNg6quQqL6RA 0s5Y6ir5vt9lD1JwBDIwOMJKHpHlpr69KfdHjyxSmriSfYz+USnWPY7AufNIadK6MEJMx9ApD/oD OlTrorhX2lFEilmcO2RdNtjC5xDF9pCuTyYBB5bi6bQ4syoJ3g9WQ0ymaiLzg5KdCXlKLjvcW893 SUOqXwnz5DrgnHtJTxOsQfEKIT7DmDSUCaxw7Rqn8787ZsmRM9e2VmPeBN4uqYvTtW7jvijg9N/y JsXecLq0q+WD6m8AAAD//wMAUEsDBBQABgAIAAAAIQA4/SH/1gAAAJQBAAALAAAAX3JlbHMvLnJl bHOkkMFqwzAMhu+DvYPRfXGawxijTi+j0GvpHsDYimMaW0Yy2fr2M4PBMnrbUb/Q94l/f/hMi1qR JVI2sOt6UJgd+ZiDgffL8ekFlFSbvV0oo4EbChzGx4f9GRdb25HMsYhqlCwG5lrLq9biZkxWOiqY 22YiTra2kYMu1l1tQD30/bPm3wwYN0x18gb45AdQl1tp5j/sFB2T0FQ7R0nTNEV3j6o9feQzro1i OWA14Fm+Q8a1a8+Bvu/d/dMb2JY5uiPbhG/ktn4cqGU/er3pcvwCAAD//wMAUEsDBBQABgAIAAAA IQDAYqBuuwIAAMMFAAAOAAAAZHJzL2Uyb0RvYy54bWysVNuO0zAQfUfiHyw/ImVzwW2aaNPVbtMg pAVWLHyAmziNRWIH221aEP/O2Gm77e4LAvIQ2TP2mZkzx3N9s+tatGVKcykyHF4FGDFRyoqLdYa/ fim8GUbaUFHRVgqW4T3T+Gb++tX10Kcsko1sK6YQgAidDn2GG2P61Pd12bCO6ivZMwHOWqqOGtiq tV8pOgB61/pREEz9QaqqV7JkWoM1H5147vDrmpXmU11rZlCbYcjNuL9y/5X9+/Nrmq4V7RteHtKg f5FFR7mAoCeonBqKNoq/gOp4qaSWtbkqZefLuuYlczVANWHwrJrHhvbM1QLk6P5Ek/5/sOXH7YNC vMowiTEStIMefQbWqFi3DFlbxXQJhL2xVA29TuHGY/+gbLG6v5flN42EXDRwgd3qHq6CDADpaFJK Dg2jFeQcWgj/AsNuNKCh1fBBVhCbbox0RO5q1dkYQBHauX7tT/1iO4NKMIYBieMJRiW4DmsbgabH y73S5h2THbKLDCvIzoHT7b0249HjERtLyIK3Ldhp2ooLA2COFggNV63PJuE6/DMJkuVsOSMeiaZL jwR57t0WC+JNizCe5G/zxSIPf9m4IUkbXlVM2DBHtYXkz7p50P2ok5PetGx5ZeFsSlqtV4tWoS0F tRfuc5SD5+mYf5mG4wtqeVZSGJHgLkq8YjqLPVKQiZfEwcwLwuQumQYkIXlxWdI9F+zfS0JDhpNJ NHFdOkv6WW2B+17WRtOOG5gnLe8yPDsdoqlV4FJUrrWG8nZcn1Fh03+iAtp9bLTTq5XoqP6VrPYg VyVBTjBPYPLBopHqB0YDTJEM6+8bqhhG7XsBkk9CQuzYcRsyiSPYqHPP6txDRQlQGTYYjcuFGUfV pld83UCk0BEj5C08k5o7CdsnNGZ1eFwwKVwlh6lmR9H53p16mr3z3wAAAP//AwBQSwMEFAAGAAgA AAAhAOPMD7XZAAAAAwEAAA8AAABkcnMvZG93bnJldi54bWxMj0FLw0AQhe+C/2EZwYvYTYUWidkU KUiLCKWp5jzNjkkwO5tmt0n8927bQ73MY3jDe98ki9E0oqfO1ZYVTCcRCOLC6ppLBZ+7t8dnEM4j a2wsk4JfcrBIb28SjLUdeEt95ksRQtjFqKDyvo2ldEVFBt3EtsTB+7adQR/WrpS6wyGEm0Y+RdFc Gqw5NFTY0rKi4ic7GgVDsenz3cdKbh7yteXD+rDMvt6Vur8bX19AeBr99RhO+AEd0sC0t0fWTjQK wiP+PE/efAZif1GZJvI/e/oHAAD//wMAUEsBAi0AFAAGAAgAAAAhALaDOJL+AAAA4QEAABMAAAAA AAAAAAAAAAAAAAAAAFtDb250ZW50X1R5cGVzXS54bWxQSwECLQAUAAYACAAAACEAOP0h/9YAAACU AQAACwAAAAAAAAAAAAAAAAAvAQAAX3JlbHMvLnJlbHNQSwECLQAUAAYACAAAACEAwGKgbrsCAADD BQAADgAAAAAAAAAAAAAAAAAuAgAAZHJzL2Uyb0RvYy54bWxQSwECLQAUAAYACAAAACEA48wPtdkA AAADAQAADwAAAAAAAAAAAAAAAAAVBQAAZHJzL2Rvd25yZXYueG1sUEsFBgAAAAAEAAQA8wAAABsG AAAAAA== " filled="f" stroked="f"> <o:lock v:ext="edit" aspectratio="t"/> <w:wrap type="none"/> <w:anchorlock/> </v:rect><![endif]--><!--[if gte vml 1]><v:shapetype id="_x0000_t75" coordsize="21600,21600" o:spt="75" o:preferrelative="t" path="m@4@5l@4@11@9@11@9@5xe" filled="f" stroked="f"> <v:stroke joinstyle="miter"/> <v:formulas> <v:f eqn="if lineDrawn pixelLineWidth 0"/> <v:f eqn="sum @0 1 0"/> <v:f eqn="sum 0 0 @1"/> <v:f eqn="prod @2 1 2"/> <v:f eqn="prod @3 21600 pixelWidth"/> <v:f eqn="prod @3 21600 pixelHeight"/> <v:f eqn="sum @0 0 1"/> <v:f eqn="prod @6 1 2"/> <v:f eqn="prod @7 21600 pixelWidth"/> <v:f eqn="sum @8 21600 0"/> <v:f eqn="prod @7 21600 pixelHeight"/> <v:f eqn="sum @10 21600 0"/> </v:formulas> <v:path o:extrusionok="f" gradientshapeok="t" o:connecttype="rect"/> <o:lock v:ext="edit" aspectratio="t"/> </v:shapetype><![endif]--><!--[if mso & !supportInlineShapes & supportFields]><v:shape id="_x0000_i1030" type="#_x0000_t75" style='width:8.25pt;height:8.25pt'> <v:imagedata croptop="-65520f" cropbottom="65520f"/> </v:shape><span style='mso-element:field-end'></span><![endif]--><span style='font-size:7.0pt;font-family:Symbol;mso-fareast-font-family:"Times New Roman"; mso-bidi-font-family:"Times New Roman";color:#666666'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>A user will not post content or trade items that are illegal or otherwise prohibited by this User Agreement or by applicable laws and regulations. A user will not post content on the Site that infringes on the legal rights of third parties. A user will only post items on the Site that they can legally trade. <o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;text-indent:-.25in;line-height:19.2pt;background:white'><!--[if mso & !supportInlineShapes & supportFields]><span style='mso-element:field-begin;mso-field-lock:yes'></span><span style='mso-spacerun:yes'> </span>SHAPE <span style='mso-spacerun:yes'> </span>\* MERGEFORMAT <span style='mso-element:field-separator'></span><![endif]--><!--[if gte vml 1]><v:rect id="Rectangle_x0020_46" o:spid="_x0000_s1030" alt="Description: *" style='width:8.25pt; height:8.25pt;visibility:visible;mso-wrap-style:square;mso-left-percent:-10001; mso-top-percent:-10001;mso-position-horizontal:absolute; mso-position-horizontal-relative:char;mso-position-vertical:absolute; mso-position-vertical-relative:line;mso-left-percent:-10001;mso-top-percent:-10001; v-text-anchor:top' o:gfxdata="UEsDBBQABgAIAAAAIQC2gziS/gAAAOEBAAATAAAAW0NvbnRlbnRfVHlwZXNdLnhtbJSRQU7DMBBF 90jcwfIWJU67QAgl6YK0S0CoHGBkTxKLZGx5TGhvj5O2G0SRWNoz/78nu9wcxkFMGNg6quQqL6RA 0s5Y6ir5vt9lD1JwBDIwOMJKHpHlpr69KfdHjyxSmriSfYz+USnWPY7AufNIadK6MEJMx9ApD/oD OlTrorhX2lFEilmcO2RdNtjC5xDF9pCuTyYBB5bi6bQ4syoJ3g9WQ0ymaiLzg5KdCXlKLjvcW893 SUOqXwnz5DrgnHtJTxOsQfEKIT7DmDSUCaxw7Rqn8787ZsmRM9e2VmPeBN4uqYvTtW7jvijg9N/y JsXecLq0q+WD6m8AAAD//wMAUEsDBBQABgAIAAAAIQA4/SH/1gAAAJQBAAALAAAAX3JlbHMvLnJl bHOkkMFqwzAMhu+DvYPRfXGawxijTi+j0GvpHsDYimMaW0Yy2fr2M4PBMnrbUb/Q94l/f/hMi1qR JVI2sOt6UJgd+ZiDgffL8ekFlFSbvV0oo4EbChzGx4f9GRdb25HMsYhqlCwG5lrLq9biZkxWOiqY 22YiTra2kYMu1l1tQD30/bPm3wwYN0x18gb45AdQl1tp5j/sFB2T0FQ7R0nTNEV3j6o9feQzro1i OWA14Fm+Q8a1a8+Bvu/d/dMb2JY5uiPbhG/ktn4cqGU/er3pcvwCAAD//wMAUEsDBBQABgAIAAAA IQAAVMINuwIAAMMFAAAOAAAAZHJzL2Uyb0RvYy54bWysVNuO0zAQfUfiHyw/ImWTFPeSaNPVbtMg pAVWLHyAmziNhWMH221aEP/O2Gm77e4LAvIQ2TP2mZkzx3N9s2sF2jJtuJIZjq8ijJgsVcXlOsNf vxTBDCNjqayoUJJleM8Mvpm/fnXddykbqUaJimkEINKkfZfhxtouDUNTNqyl5kp1TIKzVrqlFrZ6 HVaa9oDeinAURZOwV7rqtCqZMWDNByeee/y6ZqX9VNeGWSQyDLlZ/9f+v3L/cH5N07WmXcPLQxr0 L7JoKZcQ9ASVU0vRRvMXUC0vtTKqtlelakNV17xkvgaoJo6eVfPY0I75WoAc051oMv8Ptvy4fdCI VxkmE4wkbaFHn4E1KteCIWermCmBsDeOqr4zKdx47B60K9Z096r8ZpBUiwYusFvTwVWQASAdTVqr vmG0gpxjBxFeYLiNATS06j+oCmLTjVWeyF2tWxcDKEI736/9qV9sZ1EJxjgi0+kYoxJch7WLQNPj 5U4b+46pFrlFhjVk58Hp9t7Y4ejxiIslVcGFADtNhbwwAOZggdBw1flcEr7DP5MoWc6WMxKQ0WQZ kCjPg9tiQYJJEU/H+dt8scjjXy5uTNKGVxWTLsxRbTH5s24edD/o5KQ3owSvHJxLyej1aiE02lJQ e+E/Tzl4no6Fl2l4vqCWZyXFIxLdjZKgmMymASnIOEim0SyI4uQumUQkIXlxWdI9l+zfS0J9hpPx aOy7dJb0s9oi/72sjaYttzBPBG8zPDsdoqlT4FJWvrWWcjGsz6hw6T9RAe0+Ntrr1Ul0UP9KVXuQ q1YgJ5gnMPlg0Sj9A6MepkiGzfcN1Qwj8V6C5JOYEDd2/IaMpyPY6HPP6txDZQlQGbYYDcuFHUbV ptN83UCk2BMj1S08k5p7CbsnNGR1eFwwKXwlh6nmRtH53p96mr3z3wAAAP//AwBQSwMEFAAGAAgA AAAhAOPMD7XZAAAAAwEAAA8AAABkcnMvZG93bnJldi54bWxMj0FLw0AQhe+C/2EZwYvYTYUWidkU KUiLCKWp5jzNjkkwO5tmt0n8927bQ73MY3jDe98ki9E0oqfO1ZYVTCcRCOLC6ppLBZ+7t8dnEM4j a2wsk4JfcrBIb28SjLUdeEt95ksRQtjFqKDyvo2ldEVFBt3EtsTB+7adQR/WrpS6wyGEm0Y+RdFc Gqw5NFTY0rKi4ic7GgVDsenz3cdKbh7yteXD+rDMvt6Vur8bX19AeBr99RhO+AEd0sC0t0fWTjQK wiP+PE/efAZif1GZJvI/e/oHAAD//wMAUEsBAi0AFAAGAAgAAAAhALaDOJL+AAAA4QEAABMAAAAA AAAAAAAAAAAAAAAAAFtDb250ZW50X1R5cGVzXS54bWxQSwECLQAUAAYACAAAACEAOP0h/9YAAACU AQAACwAAAAAAAAAAAAAAAAAvAQAAX3JlbHMvLnJlbHNQSwECLQAUAAYACAAAACEAAFTCDbsCAADD BQAADgAAAAAAAAAAAAAAAAAuAgAAZHJzL2Uyb0RvYy54bWxQSwECLQAUAAYACAAAACEA48wPtdkA AAADAQAADwAAAAAAAAAAAAAAAAAVBQAAZHJzL2Rvd25yZXYueG1sUEsFBgAAAAAEAAQA8wAAABsG AAAAAA== " filled="f" stroked="f"> <o:lock v:ext="edit" aspectratio="t"/> <w:wrap type="none"/> <w:anchorlock/> </v:rect><![endif]--><!--[if mso & !supportInlineShapes & supportFields]><v:shape id="_x0000_i1029" type="#_x0000_t75" style='width:8.25pt;height:8.25pt'> <v:imagedata croptop="-65520f" cropbottom="65520f"/> </v:shape><span style='mso-element:field-end'></span><![endif]--><span style='font-size:7.0pt;font-family:Symbol;mso-fareast-font-family:"Times New Roman"; mso-bidi-font-family:"Times New Roman";color:#666666'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>A user will not post content or trade items that are pornographic or otherwise sexually explicit in nature. <o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;text-indent:-.25in;line-height:19.2pt;background:white'><!--[if mso & !supportInlineShapes & supportFields]><span style='mso-element:field-begin;mso-field-lock:yes'></span><span style='mso-spacerun:yes'> </span>SHAPE <span style='mso-spacerun:yes'> </span>\* MERGEFORMAT <span style='mso-element:field-separator'></span><![endif]--><!--[if gte vml 1]><v:rect id="Rectangle_x0020_45" o:spid="_x0000_s1029" alt="Description: *" style='width:8.25pt; height:8.25pt;visibility:visible;mso-wrap-style:square;mso-left-percent:-10001; mso-top-percent:-10001;mso-position-horizontal:absolute; mso-position-horizontal-relative:char;mso-position-vertical:absolute; mso-position-vertical-relative:line;mso-left-percent:-10001;mso-top-percent:-10001; v-text-anchor:top' o:gfxdata="UEsDBBQABgAIAAAAIQC2gziS/gAAAOEBAAATAAAAW0NvbnRlbnRfVHlwZXNdLnhtbJSRQU7DMBBF 90jcwfIWJU67QAgl6YK0S0CoHGBkTxKLZGx5TGhvj5O2G0SRWNoz/78nu9wcxkFMGNg6quQqL6RA 0s5Y6ir5vt9lD1JwBDIwOMJKHpHlpr69KfdHjyxSmriSfYz+USnWPY7AufNIadK6MEJMx9ApD/oD OlTrorhX2lFEilmcO2RdNtjC5xDF9pCuTyYBB5bi6bQ4syoJ3g9WQ0ymaiLzg5KdCXlKLjvcW893 SUOqXwnz5DrgnHtJTxOsQfEKIT7DmDSUCaxw7Rqn8787ZsmRM9e2VmPeBN4uqYvTtW7jvijg9N/y JsXecLq0q+WD6m8AAAD//wMAUEsDBBQABgAIAAAAIQA4/SH/1gAAAJQBAAALAAAAX3JlbHMvLnJl bHOkkMFqwzAMhu+DvYPRfXGawxijTi+j0GvpHsDYimMaW0Yy2fr2M4PBMnrbUb/Q94l/f/hMi1qR JVI2sOt6UJgd+ZiDgffL8ekFlFSbvV0oo4EbChzGx4f9GRdb25HMsYhqlCwG5lrLq9biZkxWOiqY 22YiTra2kYMu1l1tQD30/bPm3wwYN0x18gb45AdQl1tp5j/sFB2T0FQ7R0nTNEV3j6o9feQzro1i OWA14Fm+Q8a1a8+Bvu/d/dMb2JY5uiPbhG/ktn4cqGU/er3pcvwCAAD//wMAUEsDBBQABgAIAAAA IQBAD2SougIAAMMFAAAOAAAAZHJzL2Uyb0RvYy54bWysVNuO0zAQfUfiHyw/ImWTFPeSaNPVbtMg pAVWLHyAmziNhWMH221aEP/O2Gm77e4LAvIQ2TP2mZkzx3N9s2sF2jJtuJIZjq8ijJgsVcXlOsNf vxTBDCNjqayoUJJleM8Mvpm/fnXddykbqUaJimkEINKkfZfhxtouDUNTNqyl5kp1TIKzVrqlFrZ6 HVaa9oDeinAURZOwV7rqtCqZMWDNByeee/y6ZqX9VNeGWSQyDLlZ/9f+v3L/cH5N07WmXcPLQxr0 L7JoKZcQ9ASVU0vRRvMXUC0vtTKqtlelakNV17xkvgaoJo6eVfPY0I75WoAc051oMv8Ptvy4fdCI VxkmY4wkbaFHn4E1KteCIWermCmBsDeOqr4zKdx47B60K9Z096r8ZpBUiwYusFvTwVWQASAdTVqr vmG0gpxjBxFeYLiNATS06j+oCmLTjVWeyF2tWxcDKEI736/9qV9sZ1EJxjgi0ymkWILrsHYRaHq8 3Glj3zHVIrfIsIbsPDjd3hs7HD0ecbGkKrgQYKepkBcGwBwsEBquOp9Lwnf4ZxIly9lyRgIymiwD EuV5cFssSDAp4uk4f5svFnn8y8WNSdrwqmLShTmqLSZ/1s2D7gednPRmlOCVg3MpGb1eLYRGWwpq L/znKQfP07HwMg3PF9TyrKR4RKK7URIUk9k0IAUZB8k0mgVRnNwlk4gkJC8uS7rnkv17SajPcDIe jX2XzpJ+Vlvkv5e10bTlFuaJ4G2GZ6dDNHUKXMrKt9ZSLob1GRUu/ScqoN3HRnu9OokO6l+pag9y 1QrkBPMEJh8sGqV/YNTDFMmw+b6hmmEk3kuQfBIT4saO35DxdAQbfe5ZnXuoLAEqwxajYbmww6ja dJqvG4gUe2KkuoVnUnMvYfeEhqwOjwsmha/kMNXcKDrf+1NPs3f+GwAA//8DAFBLAwQUAAYACAAA ACEA48wPtdkAAAADAQAADwAAAGRycy9kb3ducmV2LnhtbEyPQUvDQBCF74L/YRnBi9hNhRaJ2RQp SIsIpanmPM2OSTA7m2a3Sfz3bttDvcxjeMN73ySL0TSip87VlhVMJxEI4sLqmksFn7u3x2cQziNr bCyTgl9ysEhvbxKMtR14S33mSxFC2MWooPK+jaV0RUUG3cS2xMH7tp1BH9aulLrDIYSbRj5F0Vwa rDk0VNjSsqLiJzsaBUOx6fPdx0puHvK15cP6sMy+3pW6vxtfX0B4Gv31GE74AR3SwLS3R9ZONArC I/48T958BmJ/UZkm8j97+gcAAP//AwBQSwECLQAUAAYACAAAACEAtoM4kv4AAADhAQAAEwAAAAAA AAAAAAAAAAAAAAAAW0NvbnRlbnRfVHlwZXNdLnhtbFBLAQItABQABgAIAAAAIQA4/SH/1gAAAJQB AAALAAAAAAAAAAAAAAAAAC8BAABfcmVscy8ucmVsc1BLAQItABQABgAIAAAAIQBAD2SougIAAMMF AAAOAAAAAAAAAAAAAAAAAC4CAABkcnMvZTJvRG9jLnhtbFBLAQItABQABgAIAAAAIQDjzA+12QAA AAMBAAAPAAAAAAAAAAAAAAAAABQFAABkcnMvZG93bnJldi54bWxQSwUGAAAAAAQABADzAAAAGgYA AAAA " filled="f" stroked="f"> <o:lock v:ext="edit" aspectratio="t"/> <w:wrap type="none"/> <w:anchorlock/> </v:rect><![endif]--><!--[if mso & !supportInlineShapes & supportFields]><v:shape id="_x0000_i1028" type="#_x0000_t75" style='width:8.25pt;height:8.25pt'> <v:imagedata croptop="-65520f" cropbottom="65520f"/> </v:shape><span style='mso-element:field-end'></span><![endif]--><span style='font-size:7.0pt;font-family:Symbol;mso-fareast-font-family:"Times New Roman"; mso-bidi-font-family:"Times New Roman";color:#666666'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>A user will not engage in fraudulent trading practices (including, without limitation, not shipping an item when obligated to do so and not acknowledging the delivery of an item when actually received or offering products or services identified by government agencies to have a high likelihood of being fraudulent). <o:p></o:p></span></p> <p class=MsoListParagraphCxSpFirst style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>1.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><!--[if mso & !supportInlineShapes & supportFields]><span style='mso-element:field-begin;mso-field-lock:yes'></span><span style='mso-spacerun:yes'> </span>SHAPE <span style='mso-spacerun:yes'> </span>\* MERGEFORMAT <span style='mso-element:field-separator'></span><![endif]--><!--[if gte vml 1]><v:rect id="Rectangle_x0020_44" o:spid="_x0000_s1028" alt="Description: *" style='width:8.25pt; height:8.25pt;visibility:visible;mso-wrap-style:square;mso-left-percent:-10001; mso-top-percent:-10001;mso-position-horizontal:absolute; mso-position-horizontal-relative:char;mso-position-vertical:absolute; mso-position-vertical-relative:line;mso-left-percent:-10001;mso-top-percent:-10001; v-text-anchor:top' o:gfxdata="UEsDBBQABgAIAAAAIQC2gziS/gAAAOEBAAATAAAAW0NvbnRlbnRfVHlwZXNdLnhtbJSRQU7DMBBF 90jcwfIWJU67QAgl6YK0S0CoHGBkTxKLZGx5TGhvj5O2G0SRWNoz/78nu9wcxkFMGNg6quQqL6RA 0s5Y6ir5vt9lD1JwBDIwOMJKHpHlpr69KfdHjyxSmriSfYz+USnWPY7AufNIadK6MEJMx9ApD/oD OlTrorhX2lFEilmcO2RdNtjC5xDF9pCuTyYBB5bi6bQ4syoJ3g9WQ0ymaiLzg5KdCXlKLjvcW893 SUOqXwnz5DrgnHtJTxOsQfEKIT7DmDSUCaxw7Rqn8787ZsmRM9e2VmPeBN4uqYvTtW7jvijg9N/y JsXecLq0q+WD6m8AAAD//wMAUEsDBBQABgAIAAAAIQA4/SH/1gAAAJQBAAALAAAAX3JlbHMvLnJl bHOkkMFqwzAMhu+DvYPRfXGawxijTi+j0GvpHsDYimMaW0Yy2fr2M4PBMnrbUb/Q94l/f/hMi1qR JVI2sOt6UJgd+ZiDgffL8ekFlFSbvV0oo4EbChzGx4f9GRdb25HMsYhqlCwG5lrLq9biZkxWOiqY 22YiTra2kYMu1l1tQD30/bPm3wwYN0x18gb45AdQl1tp5j/sFB2T0FQ7R0nTNEV3j6o9feQzro1i OWA14Fm+Q8a1a8+Bvu/d/dMb2JY5uiPbhG/ktn4cqGU/er3pcvwCAAD//wMAUEsDBBQABgAIAAAA IQCAOQbLuwIAAMMFAAAOAAAAZHJzL2Uyb0RvYy54bWysVNuO0zAQfUfiHyw/ImWTFPeSaNPVbtMg pAVWLHyAmziNhWMH221aEP/O2Gm77e4LAvIQ2TP2mZkzx3N9s2sF2jJtuJIZjq8ijJgsVcXlOsNf vxTBDCNjqayoUJJleM8Mvpm/fnXddykbqUaJimkEINKkfZfhxtouDUNTNqyl5kp1TIKzVrqlFrZ6 HVaa9oDeinAURZOwV7rqtCqZMWDNByeee/y6ZqX9VNeGWSQyDLlZ/9f+v3L/cH5N07WmXcPLQxr0 L7JoKZcQ9ASVU0vRRvMXUC0vtTKqtlelakNV17xkvgaoJo6eVfPY0I75WoAc051oMv8Ptvy4fdCI VxkmBCNJW+jRZ2CNyrVgyNkqZkog7I2jqu9MCjceuwftijXdvSq/GSTVooEL7NZ0cBVkAEhHk9aq bxitIOfYQYQXGG5jAA2t+g+qgth0Y5Unclfr1sUAitDO92t/6hfbWVSCMY7IdDrGqATXYe0i0PR4 udPGvmOqRW6RYQ3ZeXC6vTd2OHo84mJJVXAhwE5TIS8MgDlYIDRcdT6XhO/wzyRKlrPljARkNFkG JMrz4LZYkGBSxNNx/jZfLPL4l4sbk7ThVcWkC3NUW0z+rJsH3Q86OenNKMErB+dSMnq9WgiNthTU XvjPUw6ep2PhZRqeL6jlWUnxiER3oyQoJrNpQAoyDpJpNAuiOLlLJhFJSF5clnTPJfv3klCf4WQ8 GvsunSX9rLbIfy9ro2nLLcwTwdsMz06HaOoUuJSVb62lXAzrMypc+k9UQLuPjfZ6dRId1L9S1R7k qhXICeYJTD5YNEr/wKiHKZJh831DNcNIvJcg+SQmxI0dvyHj6Qg2+tyzOvdQWQJUhi1Gw3Jhh1G1 6TRfNxAp9sRIdQvPpOZewu4JDVkdHhdMCl/JYaq5UXS+96eeZu/8NwAAAP//AwBQSwMEFAAGAAgA AAAhAOPMD7XZAAAAAwEAAA8AAABkcnMvZG93bnJldi54bWxMj0FLw0AQhe+C/2EZwYvYTYUWidkU KUiLCKWp5jzNjkkwO5tmt0n8927bQ73MY3jDe98ki9E0oqfO1ZYVTCcRCOLC6ppLBZ+7t8dnEM4j a2wsk4JfcrBIb28SjLUdeEt95ksRQtjFqKDyvo2ldEVFBt3EtsTB+7adQR/WrpS6wyGEm0Y+RdFc Gqw5NFTY0rKi4ic7GgVDsenz3cdKbh7yteXD+rDMvt6Vur8bX19AeBr99RhO+AEd0sC0t0fWTjQK wiP+PE/efAZif1GZJvI/e/oHAAD//wMAUEsBAi0AFAAGAAgAAAAhALaDOJL+AAAA4QEAABMAAAAA AAAAAAAAAAAAAAAAAFtDb250ZW50X1R5cGVzXS54bWxQSwECLQAUAAYACAAAACEAOP0h/9YAAACU AQAACwAAAAAAAAAAAAAAAAAvAQAAX3JlbHMvLnJlbHNQSwECLQAUAAYACAAAACEAgDkGy7sCAADD BQAADgAAAAAAAAAAAAAAAAAuAgAAZHJzL2Uyb0RvYy54bWxQSwECLQAUAAYACAAAACEA48wPtdkA AAADAQAADwAAAAAAAAAAAAAAAAAVBQAAZHJzL2Rvd25yZXYueG1sUEsFBgAAAAAEAAQA8wAAABsG AAAAAA== " filled="f" stroked="f"> <o:lock v:ext="edit" aspectratio="t"/> <w:wrap type="none"/> <w:anchorlock/> </v:rect><![endif]--><!--[if mso & !supportInlineShapes & supportFields]><v:shape id="_x0000_i1027" type="#_x0000_t75" style='width:8.25pt;height:8.25pt'> <v:imagedata croptop="-65520f" cropbottom="65520f"/> </v:shape><span style='mso-element:field-end'></span><![endif]--><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>A user will not knowingly post false, inaccurate, misleading, defamatory or libelous content, or content that is unlawfully threatening or harassing, or content that disparages the Site or its users in an uncritical or unconstructive manner, including without limitation, in their personal information in their Profile, in their questions and answers in Q&amp;A, and in their description of their trading experience in their Feedback. <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>2.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>A user will take no action or cause any action to be taken which compromises the integrity of the feedback they receive or that is received by other users.<o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>3.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>A user will access the Site and use our services only for the purpose of potentially or actually trading their items on the Site or otherwise acquire items posted on the Site and not, for example, but without limitation, to directly or indirectly benefit or promote a competitive enterprise.<o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>4.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>A user will in good faith post items only in their appropriate categories and appropriate areas on the Site. <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>5.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>A user will describe each of their items accurately and fairly as to type, attributes, including condition, and other factors that may be relevant to the decision of another user to trade for that item. <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>6.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>A user is obligated to complete a trade once they have entered into a trade agreement, i.e., when their trade has been Confirmed, unless there is clear evidence that there has been material misinformation relating to their basis for the trade (such as a typographical error that substantially changes the description of the item). The obligation of a user to complete a trade includes the safe and prompt delivery of their item to their trading partner at the address designated for its receipt. </span><!--[if mso & !supportInlineShapes & supportFields]><span style='mso-element:field-begin;mso-field-lock:yes'></span><span style='mso-spacerun:yes'> </span>SHAPE <span style='mso-spacerun:yes'> </span>\* MERGEFORMAT <span style='mso-element:field-separator'></span><![endif]--><!--[if gte vml 1]><v:rect id="Rectangle_x0020_38" o:spid="_x0000_s1027" alt="Description: *" style='width:8.25pt; height:8.25pt;visibility:visible;mso-wrap-style:square;mso-left-percent:-10001; mso-top-percent:-10001;mso-position-horizontal:absolute; mso-position-horizontal-relative:char;mso-position-vertical:absolute; mso-position-vertical-relative:line;mso-left-percent:-10001;mso-top-percent:-10001; v-text-anchor:top' o:gfxdata="UEsDBBQABgAIAAAAIQC2gziS/gAAAOEBAAATAAAAW0NvbnRlbnRfVHlwZXNdLnhtbJSRQU7DMBBF 90jcwfIWJU67QAgl6YK0S0CoHGBkTxKLZGx5TGhvj5O2G0SRWNoz/78nu9wcxkFMGNg6quQqL6RA 0s5Y6ir5vt9lD1JwBDIwOMJKHpHlpr69KfdHjyxSmriSfYz+USnWPY7AufNIadK6MEJMx9ApD/oD OlTrorhX2lFEilmcO2RdNtjC5xDF9pCuTyYBB5bi6bQ4syoJ3g9WQ0ymaiLzg5KdCXlKLjvcW893 SUOqXwnz5DrgnHtJTxOsQfEKIT7DmDSUCaxw7Rqn8787ZsmRM9e2VmPeBN4uqYvTtW7jvijg9N/y JsXecLq0q+WD6m8AAAD//wMAUEsDBBQABgAIAAAAIQA4/SH/1gAAAJQBAAALAAAAX3JlbHMvLnJl bHOkkMFqwzAMhu+DvYPRfXGawxijTi+j0GvpHsDYimMaW0Yy2fr2M4PBMnrbUb/Q94l/f/hMi1qR JVI2sOt6UJgd+ZiDgffL8ekFlFSbvV0oo4EbChzGx4f9GRdb25HMsYhqlCwG5lrLq9biZkxWOiqY 22YiTra2kYMu1l1tQD30/bPm3wwYN0x18gb45AdQl1tp5j/sFB2T0FQ7R0nTNEV3j6o9feQzro1i OWA14Fm+Q8a1a8+Bvu/d/dMb2JY5uiPbhG/ktn4cqGU/er3pcvwCAAD//wMAUEsDBBQABgAIAAAA IQDGobJyvwIAAM4FAAAOAAAAZHJzL2Uyb0RvYy54bWysVNuO0zAQfUfiHyw/ImWTFPeSaNPVbtMg pAVWLHyAmziNRWIb2226IP6dsdPr7gsC8mDZM/aZOTMnc32z61q0ZdpwKTIcX0UYMVHKiot1hr9+ KYIZRsZSUdFWCpbhJ2bwzfz1q+tepWwkG9lWTCMAESbtVYYba1UahqZsWEfNlVRMgLOWuqMWjnod Vpr2gN614SiKJmEvdaW0LJkxYM0HJ557/Lpmpf1U14ZZ1GYYcrN+1X5duTWcX9N0ralqeLlPg/5F Fh3lAoIeoXJqKdpo/gKq46WWRtb2qpRdKOual8xzADZx9IzNY0MV81ygOEYdy2T+H2z5cfugEa8y /BY6JWgHPfoMVaNi3TLkbBUzJRTsjStVr0wKLx7Vg3ZkjbqX5TeDhFw08IDdGgVPQQaAdDBpLfuG 0Qpyjh1EeIHhDgbQ0Kr/ICuITTdW+kLuat25GFAitPP9ejr2i+0sKsEYR2Q6HWNUgmu/dxFoenis tLHvmOyQ22RYQ3YenG7vjR2uHq64WEIWvG3BTtNWXBgAc7BAaHjqfC4J3+GfSZQsZ8sZCchosgxI lOfBbbEgwaSIp+P8bb5Y5PEvFzcmacOrigkX5qC2mPxZN/e6H3Ry1JuRLa8cnEvJ6PVq0Wq0paD2 wn++5OA5XQsv0/D1Ai7PKMUjEt2NkqCYzKYBKcg4SKbRLIji5C6ZRCQheXFJ6Z4L9u+UUJ/hZDwa +y6dJf2MW+S/l9xo2nEL86TlXYZnx0s0dQpcisq31lLeDvuzUrj0T6WAdh8a7fXqJDqo3+5WO0Bx ul3J6gmUqyUoC0YLDEHYNFL/wKiHgZJh831DNcOofS9A/UlMiJtA/kDG0xEc9Llnde6hogSoDFuM hu3CDlNrozRfNxAp9jUS8hb+mJp7NZ+y2v9nMDQ8qf2Ac1Pp/Oxvncbw/DcAAAD//wMAUEsDBBQA BgAIAAAAIQDjzA+12QAAAAMBAAAPAAAAZHJzL2Rvd25yZXYueG1sTI9BS8NAEIXvgv9hGcGL2E2F FonZFClIiwilqeY8zY5JMDubZrdJ/Pdu20O9zGN4w3vfJIvRNKKnztWWFUwnEQjiwuqaSwWfu7fH ZxDOI2tsLJOCX3KwSG9vEoy1HXhLfeZLEULYxaig8r6NpXRFRQbdxLbEwfu2nUEf1q6UusMhhJtG PkXRXBqsOTRU2NKyouInOxoFQ7Hp893HSm4e8rXlw/qwzL7elbq/G19fQHga/fUYTvgBHdLAtLdH 1k40CsIj/jxP3nwGYn9RmSbyP3v6BwAA//8DAFBLAQItABQABgAIAAAAIQC2gziS/gAAAOEBAAAT AAAAAAAAAAAAAAAAAAAAAABbQ29udGVudF9UeXBlc10ueG1sUEsBAi0AFAAGAAgAAAAhADj9If/W AAAAlAEAAAsAAAAAAAAAAAAAAAAALwEAAF9yZWxzLy5yZWxzUEsBAi0AFAAGAAgAAAAhAMahsnK/ AgAAzgUAAA4AAAAAAAAAAAAAAAAALgIAAGRycy9lMm9Eb2MueG1sUEsBAi0AFAAGAAgAAAAhAOPM D7XZAAAAAwEAAA8AAAAAAAAAAAAAAAAAGQUAAGRycy9kb3ducmV2LnhtbFBLBQYAAAAABAAEAPMA AAAfBgAAAAA= " filled="f" stroked="f"> <o:lock v:ext="edit" aspectratio="t"/> <v:textbox> <![if !mso]> <table cellpadding=0 cellspacing=0 width="100%"> <tr> <td><![endif]> <div> <p class=MsoNormal align=center style='text-align:center'><o:p>&nbsp;</o:p></p> </div> <![if !mso]></td> </tr> </table> <![endif]></v:textbox> <w:wrap type="none"/> <w:anchorlock/> </v:rect><![endif]--><![if !vml]><img width=15 height=15 src="TermsOfUse_files/image001.png" alt="Description: *" v:shapes="Rectangle_x0020_38"><![endif]><!--[if mso & !supportInlineShapes & supportFields]><v:shape id="_x0000_i1026" type="#_x0000_t75" style='width:8.25pt;height:8.25pt'> <v:imagedata croptop="-65520f" cropbottom="65520f"/> </v:shape><span style='mso-element:field-end'></span><![endif]--><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>7.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>A user will not in any way interfere with another user’s ability to trade or the proper working of the Site. A user will take no action that may impose, in the sole discretion of <b>The Global Swap Shop</b>, an unreasonable or disproportionate demand on the Site’s infrastructure. <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>8.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>A user will not distribute or post, or knowingly cooperate in the distribution or posting of, spam, or distribute or post any promotional materials not directly related to their trading activities on the Site.<o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>9.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>A user will not distribute, or knowingly cooperate in the distribution of, viruses or other technologies that may damage the Site, the other users of the Site, or <b>The Global Swap Shop</b>. <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>10.<span style='font:7.0pt "Times New Roman"'>&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>A user will not employ any robot, spider, off-line reader, scraper or other automated means to access the Site without the express consent of <b>The Global Swap Shop</b>. <b>The Global Swap Shop hereby consents to the use of spiders by public search engines for the sole purpose of</b> <b>creating publicly available indices of information on the Site, excluding such information as may be personally identifiable to users. We reserve the right to revoke this exception at any time, either in its entirety or for specific circumstances.</b> <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>11.<span style='font:7.0pt "Times New Roman"'>&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>A user will not copy, modify, create derivative works from, distribute or publicly display content from the Site that they did not originate, or copy, modify, create derivative works from, distribute or publicly display the copyrights and trademarks of <b>The Global Swap Shop</b>, or otherwise infringe on any copyright, trademark, trade secret, patent or other proprietary rights under the laws of any jurisdiction. <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>12.<span style='font:7.0pt "Times New Roman"'>&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>A user will not directly or indirectly collect information about other users of the Site without their express consent or distribute their personal information in violation of applicable laws. <o:p></o:p></span></p> <p class=MsoListParagraphCxSpLast style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>13.<span style='font:7.0pt "Times New Roman"'>&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>A user will not otherwise violate any laws or regulations that may be applicable to their trading activities, the rights of other users, including their rights to publicity or privacy, or the policies of <b>The Global Swap Shop</b> as set forth in this User Agreement or in our Privacy Policy. <o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><span style='font-size: 12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'>&nbsp;<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Restricted Activities</span></b><span style='font-size:12.0pt; font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>The trading of certain items may be prohibited or restricted under the importation and exportation laws and regulations of various jurisdictions or under laws and regulations governing the sale, transfer or distribution of certain items. The legal treatment of items may vary from state to state or country to country. Further, <b>The Global Swap Shop</b> reserves the right as a matter of policy and in its sole discretion to prohibit or restrict the trading of items. The user is responsible for assuring the legality of any items they post and complying with any applicable trading restrictions, which may or may not relate to where the item is to be delivered, and that the posting of such items is not contrary to <b>The Global Swap Shop</b> policy. A user will not trade for an item that is prohibited if received at their Shipping Address or that does not comply with applicable trading restrictions. If you post items that may not be legally shipped to certain destinations, as a part of your post or in your description of the item you should so limit the destinations to which you are willing to ship. Examples of items that are prohibited or may be restricted include, without limitation, the following:<o:p></o:p></span></p> <p class=MsoListParagraphCxSpFirst style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>1.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><!--[if mso & !supportInlineShapes & supportFields]><span style='mso-element:field-begin;mso-field-lock:yes'></span><span style='mso-spacerun:yes'> </span>SHAPE <span style='mso-spacerun:yes'> </span>\* MERGEFORMAT <span style='mso-element:field-separator'></span><![endif]--><!--[if gte vml 1]><v:rect id="Rectangle_x0020_29" o:spid="_x0000_s1026" alt="Description: *" style='width:8.25pt; height:8.25pt;visibility:visible;mso-wrap-style:square;mso-left-percent:-10001; mso-top-percent:-10001;mso-position-horizontal:absolute; mso-position-horizontal-relative:char;mso-position-vertical:absolute; mso-position-vertical-relative:line;mso-left-percent:-10001;mso-top-percent:-10001; v-text-anchor:top' o:gfxdata="UEsDBBQABgAIAAAAIQC2gziS/gAAAOEBAAATAAAAW0NvbnRlbnRfVHlwZXNdLnhtbJSRQU7DMBBF 90jcwfIWJU67QAgl6YK0S0CoHGBkTxKLZGx5TGhvj5O2G0SRWNoz/78nu9wcxkFMGNg6quQqL6RA 0s5Y6ir5vt9lD1JwBDIwOMJKHpHlpr69KfdHjyxSmriSfYz+USnWPY7AufNIadK6MEJMx9ApD/oD OlTrorhX2lFEilmcO2RdNtjC5xDF9pCuTyYBB5bi6bQ4syoJ3g9WQ0ymaiLzg5KdCXlKLjvcW893 SUOqXwnz5DrgnHtJTxOsQfEKIT7DmDSUCaxw7Rqn8787ZsmRM9e2VmPeBN4uqYvTtW7jvijg9N/y JsXecLq0q+WD6m8AAAD//wMAUEsDBBQABgAIAAAAIQA4/SH/1gAAAJQBAAALAAAAX3JlbHMvLnJl bHOkkMFqwzAMhu+DvYPRfXGawxijTi+j0GvpHsDYimMaW0Yy2fr2M4PBMnrbUb/Q94l/f/hMi1qR JVI2sOt6UJgd+ZiDgffL8ekFlFSbvV0oo4EbChzGx4f9GRdb25HMsYhqlCwG5lrLq9biZkxWOiqY 22YiTra2kYMu1l1tQD30/bPm3wwYN0x18gb45AdQl1tp5j/sFB2T0FQ7R0nTNEV3j6o9feQzro1i OWA14Fm+Q8a1a8+Bvu/d/dMb2JY5uiPbhG/ktn4cqGU/er3pcvwCAAD//wMAUEsDBBQABgAIAAAA IQAVp52/uwIAAMMFAAAOAAAAZHJzL2Uyb0RvYy54bWysVG1v0zAQ/o7Ef7D8ESnLC+5LoqXT1jQI acDE4Ae4idNYOHaw3WYD8d85O23Xbl8QkA+RfWc/d/fc47u8eugE2jFtuJI5ji8ijJisVM3lJsdf v5TBHCNjqaypUJLl+JEZfLV4/epy6DOWqFaJmmkEINJkQ5/j1to+C0NTtayj5kL1TIKzUbqjFrZ6 E9aaDoDeiTCJomk4KF33WlXMGLAWoxMvPH7TsMp+ahrDLBI5htys/2v/X7t/uLik2UbTvuXVPg36 F1l0lEsIeoQqqKVoq/kLqI5XWhnV2ItKdaFqGl4xXwNUE0fPqrlvac98LUCO6Y80mf8HW33c3WnE 6xwnKUaSdtCjz8AalRvBkLPVzFRA2BtH1dCbDG7c93faFWv6W1V9M0iqZQsX2LXp4SrIAJAOJq3V 0DJaQ86xgwjPMNzGABpaDx9UDbHp1ipP5EOjOxcDKEIPvl+Px36xB4sqMMYRmc0mGFXg2q9dBJod Lvfa2HdMdcgtcqwhOw9Od7fGjkcPR1wsqUouBNhpJuSZATBHC4SGq87nkvAd/plG6Wq+mpOAJNNV QKKiCK7LJQmmZTybFG+L5bKIf7m4MclaXtdMujAHtcXkz7q51/2ok6PejBK8dnAuJaM366XQaEdB 7aX/POXgeToWnqfh+YJanpUUJyS6SdKgnM5nASnJJEhn0TyI4vQmnUYkJUV5XtItl+zfS0JDjtNJ MvFdOkn6WW2R/17WRrOOW5gngnc5nh8P0cwpcCVr31pLuRjXJ1S49J+ogHYfGu316iQ6qn+t6keQ q1YgJ5gnMPlg0Sr9A6MBpkiOzfct1Qwj8V6C5NOYEDd2/IZMZgls9KlnfeqhsgKoHFuMxuXSjqNq 22u+aSFS7ImR6hqeScO9hN0TGrPaPy6YFL6S/VRzo+h07089zd7FbwAAAP//AwBQSwMEFAAGAAgA AAAhAOPMD7XZAAAAAwEAAA8AAABkcnMvZG93bnJldi54bWxMj0FLw0AQhe+C/2EZwYvYTYUWidkU KUiLCKWp5jzNjkkwO5tmt0n8927bQ73MY3jDe98ki9E0oqfO1ZYVTCcRCOLC6ppLBZ+7t8dnEM4j a2wsk4JfcrBIb28SjLUdeEt95ksRQtjFqKDyvo2ldEVFBt3EtsTB+7adQR/WrpS6wyGEm0Y+RdFc Gqw5NFTY0rKi4ic7GgVDsenz3cdKbh7yteXD+rDMvt6Vur8bX19AeBr99RhO+AEd0sC0t0fWTjQK wiP+PE/efAZif1GZJvI/e/oHAAD//wMAUEsBAi0AFAAGAAgAAAAhALaDOJL+AAAA4QEAABMAAAAA AAAAAAAAAAAAAAAAAFtDb250ZW50X1R5cGVzXS54bWxQSwECLQAUAAYACAAAACEAOP0h/9YAAACU AQAACwAAAAAAAAAAAAAAAAAvAQAAX3JlbHMvLnJlbHNQSwECLQAUAAYACAAAACEAFaedv7sCAADD BQAADgAAAAAAAAAAAAAAAAAuAgAAZHJzL2Uyb0RvYy54bWxQSwECLQAUAAYACAAAACEA48wPtdkA AAADAQAADwAAAAAAAAAAAAAAAAAVBQAAZHJzL2Rvd25yZXYueG1sUEsFBgAAAAAEAAQA8wAAABsG AAAAAA== " filled="f" stroked="f"> <o:lock v:ext="edit" aspectratio="t"/> <w:wrap type="none"/> <w:anchorlock/> </v:rect><![endif]--><!--[if mso & !supportInlineShapes & supportFields]><v:shape id="_x0000_i1025" type="#_x0000_t75" style='width:8.25pt;height:8.25pt'> <v:imagedata croptop="-65520f" cropbottom="65520f"/> </v:shape><span style='mso-element:field-end'></span><![endif]--><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Adult material <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>2.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:10.0pt;font-family:Symbol; color:#666666;mso-no-proof:yes'><span style='mso-spacerun:yes'> </span><span style='mso-spacerun:yes'> </span><span style='mso-spacerun:yes'> </span></span><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Alcoholic beverages, including services related to the distribution of alcoholic beverages <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>3.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Animals and wildlife products<o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>4.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:7.0pt;font-family:Symbol; mso-fareast-font-family:"Times New Roman";mso-bidi-font-family:"Times New Roman"; color:#666666'><span style='mso-spacerun:yes'> </span></span><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Arms and armament, including ammunition, firearms, or certain firearms parts or accessories, and certain weapons or knives regulated under applicable law <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>5.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:7.0pt;font-family:Symbol; mso-fareast-font-family:"Times New Roman";mso-bidi-font-family:"Times New Roman"; color:#666666'><span style='mso-spacerun:yes'> </span></span><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Counterfeit or stolen items <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>6.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Credit cards <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>7.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Drugs, including narcotics, steroids, certain controlled substances or other products that present a risk to consumer safety, whether or not by prescription, and drug paraphernalia<o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>8.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Embargoed goods and goods from or to prohibited countries <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>9.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:7.0pt;font-family:Symbol; mso-fareast-font-family:"Times New Roman";mso-bidi-font-family:"Times New Roman"; color:#666666'><span style='mso-spacerun:yes'> </span></span><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Hazardous items or items that are perishable and may become hazardous <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>10.<span style='font:7.0pt "Times New Roman"'>&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Items that encourage, promote, facilitate or instruct others to engage in illegal activity.<o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>11.<span style='font:7.0pt "Times New Roman"'>&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Prohibited services, including certain sexually oriented services <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>12.<span style='font:7.0pt "Times New Roman"'>&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Stocks, bonds and other securities, including without limitation options, futures, or investment interests in any equity or property <o:p></o:p></span></p> <p class=MsoListParagraphCxSpLast style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>13.<span style='font:7.0pt "Times New Roman"'>&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Tobacco products <o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>As a matter of <b>The Global Swap Shop</b> policy, users are prohibited from posting items or content that disparages a person’s race, ethnicity, sexual preference, or gender, or promotes discrimination or intolerance on the basis of race, ethnicity, sexual preference, or gender, promotes hatred, violence or the financial exploitation of a crime, or promotes organizations with such views. If a user posts items that are adult in nature, such items must be described in a manner that is not offensive to other users or will not be considered obscene, and can be traded only to individuals that can legally own or possess the items. When a user trades for such an item, they are certifying that they have the legal right to own or possess the item. Items that constitute child pornography, or items that promote child pornography or the exploitation of children, are strictly prohibited.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Users are required to comply with the Rules of Conduct that are set forth in this User Agreement and to not engage in any activities that would violate or could lead to the violation of these Rules. Moreover, users will not take any actions that may result in liability to <b>The Global Swap Shop</b> or interfere with our ability to provide services.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Feedback</span></b><span style='font-size:12.0pt;font-family: "Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>You are requested to provide feedback on your trading experience when you complete a trade. Over time, users who regularly trade will establish a track record that can be relied upon by others, including a composite User’s Rating. We may limit the manner in which a user can use the Site based on their User’s Rating and the comments that have been made in connection therewith or, in the case of feedback that is consistently negative or that we deem otherwise unacceptable for a user of the Site, suspend their use of our services.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Content of On-Site Forums</span></b><span style='font-size: 12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>The Global Swap Shop</span></b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'> cannot and will not review all communications made by users in discussion boards. We reserve the right to monitor any such interactive communications facilities and to modify, edit or delete any communications that violate this User Agreement or that, in our discretion, we deem to be contrary to the policies of <b>The Global Swap Shop</b> or inappropriate or offensive to our users. We further reserve the right to use posted communications for our own purposes, including, without limitation, marketing and promotion.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Licensing Use of Information</span></b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>In accordance with and as limited by our Privacy Policy, you agree to license <b>The Global Swap Shop </b>to use the information that you provide. For this purpose, you agree to grant <b>The Global Swap Shop</b> the non-exclusive, but perpetual and irrevocable, and worldwide right to exercise any and all copyright, publicity, and database rights you may have in the information you provide to us, in any media, known or unknown. Our right to use your information is royalty free. Under your grant, we are permitted to sub-license (through multiple tiers) the right to exercise your copyright, publicity, and database rights.&nbsp;&nbsp;&nbsp; <b>&nbsp;</b>&nbsp;<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Fees</span></b><span style='font-size:12.0pt;font-family: "Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>The fees charged for our services, can be changed, and fees can be added or discontinued, at any time at our discretion and without prior notice. Any such new fees will be effective immediately. Notwithstanding the foregoing, new fees will not apply to active trades at the time of their change, addition, or discontinuation. The fees charged in connection with promotional events may or may not be the same as otherwise applicable to the then current users of the Site. If new services are introduced to the Site, the fees charged for such services will be effective at the time of their introduction. <o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Taxes</span></b><span style='font-size:12.0pt;font-family: "Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>While there may be significant tax advantages when you trade for what you want, we make no representations as to the tax consequences to users of their completed trades. The user is solely responsible and should not rely on <b>The Global Swap Shop</b> to report their trading activity to the extent required by tax or other laws and for the payment of any and all taxes (including, if applicable, income taxes and/or sales and use taxes) that may arise as the result of a trade.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Remedies for Violation by User</span></b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>The Global Swap Shop</span></b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'> reserves the right to restrict your use of our services, including, without limitation, the types of items you may trade, or to temporarily or indefinitely suspend your use of our services or permanently deny you access to the Site, at any time and without prior notice, if you have violated the terms and conditions of this User Agreement or our Privacy Policy, or if, in our sole discretion, your continued use of our services would be contrary to law or regulation or is potentially injurious to other persons or is otherwise not in the best interests of the <span class=SpellE><b>The</b></span><b> Global Swap Shop</b> community. Restrictions on use of the Site can include the immediate removal of posted items, the termination of active trades involving the user, and the issuance of a warning related to the user’s actions to the <span class=SpellE><b>The</b></span><b> Global Swap Shop</b> community. If the use of our services is restricted or the use of the Site is suspended or permanently denied, the user will not be entitled to any compensation. Any fees paid on terminated trades may be forfeit, at our discretion. You agree that <b>The Global Swap Shop</b> has the right to charge your credit card, PayPal account or other on Site means of payment for any damages resulting from the breach of this User Agreement.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Assumed Risks</span></b><span style='font-size:12.0pt; font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>You assume certain risks when and to the extent you use the Site, including the possibility that you will find the content of other users offensive, inaccurate or deceptive, and the trading practices of other users unfair or predatory. There is the risk of inadvertently trading with individuals who do not have the legal right to trade or are otherwise dealing under false pretenses. The user agrees to accept such risks and <b>The Global Swap Shop</b> is not liable for the acts or omissions of the users of the Site.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>DISCLAIMER OF WARRANTIES</span></b><span style='font-size: 12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Your use of the Site and its content is at your sole risk. The user agrees that obtaining any information or materials, or goods, services, or the use of real estate, whether temporary or permanent, through the Site is done at the user’s discretion and at the user’s own risk and that the user will be responsible for any and all damages that may result from any transaction.</span></b><span style='font-size:12.0pt; line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Our services are provided on an “as is” and “as available” basis. To the extent permitted by law, The Global Swap Shop disclaims all warranties of any kind, express or implied, including but not limited to warranties of title or implied warranties of merchantability or fitness for a particular purpose.</span></b><span style='font-size:12.0pt; line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Neither The Global Swap Shop or its directors, officers or employees warrant that (1) the Site or its content will meet your requirements or be accurate, complete, timely or reliable, (2) the Site will be available for use on an uninterrupted basis and will be accessible, timely or secure, (3) any material published on or obtained or accessible through the Site will be accurate, complete, timely or reliable, (4) errors in the Site or its content will be corrected, (5) the Site will be free of viruses or other technologies that can damage its users, (6) there is or should be any implied warranty arising from course of dealing or usage of trade, and (7) the technological infrastructure of the Site does not infringe on the proprietary rights of others.</span></b><span style='font-size:12.0pt; line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>No advice or information, whether written or oral, obtained from The Global Swap Shop or through your use of the Site will create any warranty not expressly stated in this User’s Agreement.</span></b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><b><i><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Certain jurisdictions do not permit a disclaimer of implied warranties, and in this case the above exclusions may not apply to you. You may have other legal rights that can vary from jurisdiction to jurisdiction.</span></i></b><span style='font-size:12.0pt;line-height:140%; font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>LIMITS OF LIABILITY</span></b><span style='font-size:12.0pt; font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>In no event will The Global Swap Shop or its directors, officers or employees be liable for lost profits or any special, incidental, consequential, or exemplary damages arising out of or in connection with your use of the Site or this User Agreement (whether or not arising from active, passive or imputed negligence).</span></b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>You agree that neither The Global Swap Shop or its directors, officers and employees are responsible or have any liability to you or third parties for defamatory or libelous, offensive or obscene inaccurate, or threatening or harassing conduct by another party, or for the infringement by another party of your rights to privacy or publicity or to real or intellectual property.</span></b><span style='font-size:12.0pt; line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:140%;background:white'><b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Your exclusive remedy against The Global Swap Shop or its directors, officers and employees for any dissatisfaction with our services, your trading experience, or the terms and conditions of this User Agreement is your discontinuation of your use of the Site.</span></b><span style='font-size:12.0pt;line-height:140%;font-family: "Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Indemnity</span></b><span style='font-size:12.0pt; font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>You will indemnify and hold harmless <b>The Global Swap Shop</b> and its directors, officers, employees and agents from any claims or demands, including reasonable attorneys’ fees that may be incurred in connection with such actions, arising, directly or indirectly, from your breach of the terms and conditions of this User Agreement or any law or regulation, or from any claims for injury or damage to person or property arising from real estate owned or from a property transaction to which you are a party.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Compliance with Applicable Laws and Regulations</span></b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>A user will comply with all laws and regulations, local, national and international, applicable to their trading activities on the Site.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>No Agency</span></b><span style='font-size:12.0pt; font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>No agency, partnership or joint venture relationship, or that of employer to employee or franchisor to franchisee, exists between the user and <b>The Global Swap Shop.</b><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Arbitration of Disputes Brought by User</span></b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>You agree that any claim asserted against <b>The Global Swap Shop</b>, or its directors, officers or employees, will be brought exclusively pursuant to the rules of the American Arbitration Association in New York, New York, USA. The judgment rendered by the arbitrator may be entered in any court of competent jurisdiction. Notwithstanding the foregoing, you are encouraged to first contact <b>The Global Swap Shop</b> in order to affect a resolution if you are dissatisfied with our services or dispute our actions. We will endeavor to respond on a reasonable and timely basis.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Resolution of Disputes Brought by <span class=GramE>The</span> Global Swap Shop</span></b><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Any claim by <b>The Global Swap Shop</b> against the user may be brought pursuant to the rules of the American Arbitration Association or may be adjudicated by a court of competent jurisdiction, either in New York, New York, USA, or where the user is located (either the user’s home address or the address of the user’s principal place of business). With respect to the foregoing, the manner of dispute resolution and its venue is at our discretion and without reference to the choice of <span class=SpellE>laws</span> provisions of any jurisdiction. The user agrees to submit to the personal jurisdiction of the courts located in New York, New York, USA.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Miscellaneous</span></b><span style='font-size:12.0pt; font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>This User Agreement is governed by the laws of the State of New York. If any of the terms and conditions of this User Agreement is held to be invalid or unenforceable for any reason, then such terms and conditions will be considered severable from the remaining terms and conditions of this User Agreement and will not affect the validity or the enforceability of the remaining provisions of this User Agreement.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>No waiver of any of the terms and conditions of this User Agreement will be deemed a continuing waiver or waiver of any of the other terms and conditions of this User Agreement, and our failure to act with respect to any breach of this User Agreement does not waive our right to act with respect to subsequent or similar breaches.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>This User Agreement sets forth the entire understanding and agreement of the parties hereto with respect to the matters contained herein. Headings are for the purpose of reference only and in no way modify, amend, or delimit the provisions to which they refer.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Notices under this User Agreement will be sent to <u><span style='color:#666666'><a href="mailto:contactus@globalswapshop.com">contactus@globalswapshop.com</a></span></u> if to The Global Swap Shop and, if to the user, to the Email Address provided in connection with the user’s account. Alternatively, notice to the user may be given by certified mail, return receipt requested, sent to the user’s default Shipping Address.<o:p></o:p></span></p> <p class=MsoNormal><o:p>&nbsp;</o:p></p> </div> </body> </html>
es: <html xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office" xmlns:w="urn:schemas-microsoft-com:office:word" xmlns:m="http://schemas.microsoft.com/office/2004/12/omml" xmlns="http://www.w3.org/TR/REC-html40"> <head> <meta http-equiv=Content-Type content="text/html; charset=windows-1252"> <meta name=ProgId content=Word.Document> <meta name=Generator content="Microsoft Word 14"> <meta name=Originator content="Microsoft Word 14"> <link rel=File-List href="TermsOfUse_files/filelist.xml"> <link rel=Edit-Time-Data href="TermsOfUse_files/editdata.mso"> <!--[if !mso]> <style> v\:* {behavior:url(#default#VML);} o\:* {behavior:url(#default#VML);} w\:* {behavior:url(#default#VML);} .shape {behavior:url(#default#VML);} </style> <![endif]--><!--[if gte mso 9]><xml> <o:DocumentProperties> <o:Author>Mark</o:Author> <o:Template>Normal</o:Template> <o:LastAuthor>Mark</o:LastAuthor> <o:Revision>3</o:Revision> <o:TotalTime>90</o:TotalTime> <o:Created>2011-06-30T04:33:00Z</o:Created> <o:LastSaved>2011-06-30T04:45:00Z</o:LastSaved> <o:Pages>4</o:Pages> <o:Words>3489</o:Words> <o:Characters>19890</o:Characters> <o:Lines>165</o:Lines> <o:Paragraphs>46</o:Paragraphs> <o:CharactersWithSpaces>23333</o:CharactersWithSpaces> <o:Version>14.00</o:Version> </o:DocumentProperties> <o:OfficeDocumentSettings> <o:AllowPNG/> </o:OfficeDocumentSettings> </xml><![endif]--> <link rel=themeData href="TermsOfUse_files/themedata.thmx"> <link rel=colorSchemeMapping href="TermsOfUse_files/colorschememapping.xml"> <!--[if gte mso 9]><xml> <w:WordDocument> <w:SpellingState>Clean</w:SpellingState> <w:GrammarState>Clean</w:GrammarState> <w:TrackMoves>false</w:TrackMoves> <w:TrackFormatting/> <w:PunctuationKerning/> <w:ValidateAgainstSchemas/> <w:SaveIfXMLInvalid>false</w:SaveIfXMLInvalid> <w:IgnoreMixedContent>false</w:IgnoreMixedContent> <w:AlwaysShowPlaceholderText>false</w:AlwaysShowPlaceholderText> <w:DoNotPromoteQF/> <w:LidThemeOther>EN-US</w:LidThemeOther> <w:LidThemeAsian>X-NONE</w:LidThemeAsian> <w:LidThemeComplexScript>X-NONE</w:LidThemeComplexScript> <w:Compatibility> <w:BreakWrappedTables/> <w:SnapToGridInCell/> <w:WrapTextWithPunct/> <w:UseAsianBreakRules/> <w:DontGrowAutofit/> <w:SplitPgBreakAndParaMark/> <w:EnableOpenTypeKerning/> <w:DontFlipMirrorIndents/> <w:OverrideTableStyleHps/> </w:Compatibility> <m:mathPr> <m:mathFont m:val="Cambria Math"/> <m:brkBin m:val="before"/> <m:brkBinSub m:val="&#45;-"/> <m:smallFrac m:val="off"/> <m:dispDef/> <m:lMargin m:val="0"/> <m:rMargin m:val="0"/> <m:defJc m:val="centerGroup"/> <m:wrapIndent m:val="1440"/> <m:intLim m:val="subSup"/> <m:naryLim m:val="undOvr"/> </m:mathPr></w:WordDocument> </xml><![endif]--><!--[if gte mso 9]><xml> <w:LatentStyles DefLockedState="false" DefUnhideWhenUsed="true" DefSemiHidden="true" DefQFormat="false" DefPriority="99" LatentStyleCount="267"> <w:LsdException Locked="false" Priority="0" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Normal"/> <w:LsdException Locked="false" Priority="9" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="heading 1"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 2"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 3"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 4"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 5"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 6"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 7"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 8"/> <w:LsdException Locked="false" Priority="9" QFormat="true" Name="heading 9"/> <w:LsdException Locked="false" Priority="39" Name="toc 1"/> <w:LsdException Locked="false" Priority="39" Name="toc 2"/> <w:LsdException Locked="false" Priority="39" Name="toc 3"/> <w:LsdException Locked="false" Priority="39" Name="toc 4"/> <w:LsdException Locked="false" Priority="39" Name="toc 5"/> <w:LsdException Locked="false" Priority="39" Name="toc 6"/> <w:LsdException Locked="false" Priority="39" Name="toc 7"/> <w:LsdException Locked="false" Priority="39" Name="toc 8"/> <w:LsdException Locked="false" Priority="39" Name="toc 9"/> <w:LsdException Locked="false" Priority="35" QFormat="true" Name="caption"/> <w:LsdException Locked="false" Priority="10" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Title"/> <w:LsdException Locked="false" Priority="1" Name="Default Paragraph Font"/> <w:LsdException Locked="false" Priority="11" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Subtitle"/> <w:LsdException Locked="false" Priority="22" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Strong"/> <w:LsdException Locked="false" Priority="20" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Emphasis"/> <w:LsdException Locked="false" Priority="59" SemiHidden="false" UnhideWhenUsed="false" Name="Table Grid"/> <w:LsdException Locked="false" UnhideWhenUsed="false" Name="Placeholder Text"/> <w:LsdException Locked="false" Priority="1" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="No Spacing"/> <w:LsdException Locked="false" Priority="60" SemiHidden="false" UnhideWhenUsed="false" Name="Light Shading"/> <w:LsdException Locked="false" Priority="61" SemiHidden="false" UnhideWhenUsed="false" Name="Light List"/> <w:LsdException Locked="false" Priority="62" SemiHidden="false" UnhideWhenUsed="false" Name="Light Grid"/> <w:LsdException Locked="false" Priority="63" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 1"/> <w:LsdException Locked="false" Priority="64" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 2"/> <w:LsdException Locked="false" Priority="65" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 1"/> <w:LsdException Locked="false" Priority="66" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 2"/> <w:LsdException Locked="false" Priority="67" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 1"/> <w:LsdException Locked="false" Priority="68" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 2"/> <w:LsdException Locked="false" Priority="69" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 3"/> <w:LsdException Locked="false" Priority="70" SemiHidden="false" UnhideWhenUsed="false" Name="Dark List"/> <w:LsdException Locked="false" Priority="71" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Shading"/> <w:LsdException Locked="false" Priority="72" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful List"/> <w:LsdException Locked="false" Priority="73" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Grid"/> <w:LsdException Locked="false" Priority="60" SemiHidden="false" UnhideWhenUsed="false" Name="Light Shading Accent 1"/> <w:LsdException Locked="false" Priority="61" SemiHidden="false" UnhideWhenUsed="false" Name="Light List Accent 1"/> <w:LsdException Locked="false" Priority="62" SemiHidden="false" UnhideWhenUsed="false" Name="Light Grid Accent 1"/> <w:LsdException Locked="false" Priority="63" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 1 Accent 1"/> <w:LsdException Locked="false" Priority="64" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 2 Accent 1"/> <w:LsdException Locked="false" Priority="65" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 1 Accent 1"/> <w:LsdException Locked="false" UnhideWhenUsed="false" Name="Revision"/> <w:LsdException Locked="false" Priority="34" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="List Paragraph"/> <w:LsdException Locked="false" Priority="29" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Quote"/> <w:LsdException Locked="false" Priority="30" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Intense Quote"/> <w:LsdException Locked="false" Priority="66" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 2 Accent 1"/> <w:LsdException Locked="false" Priority="67" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 1 Accent 1"/> <w:LsdException Locked="false" Priority="68" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 2 Accent 1"/> <w:LsdException Locked="false" Priority="69" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 3 Accent 1"/> <w:LsdException Locked="false" Priority="70" SemiHidden="false" UnhideWhenUsed="false" Name="Dark List Accent 1"/> <w:LsdException Locked="false" Priority="71" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Shading Accent 1"/> <w:LsdException Locked="false" Priority="72" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful List Accent 1"/> <w:LsdException Locked="false" Priority="73" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Grid Accent 1"/> <w:LsdException Locked="false" Priority="60" SemiHidden="false" UnhideWhenUsed="false" Name="Light Shading Accent 2"/> <w:LsdException Locked="false" Priority="61" SemiHidden="false" UnhideWhenUsed="false" Name="Light List Accent 2"/> <w:LsdException Locked="false" Priority="62" SemiHidden="false" UnhideWhenUsed="false" Name="Light Grid Accent 2"/> <w:LsdException Locked="false" Priority="63" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 1 Accent 2"/> <w:LsdException Locked="false" Priority="64" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 2 Accent 2"/> <w:LsdException Locked="false" Priority="65" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 1 Accent 2"/> <w:LsdException Locked="false" Priority="66" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 2 Accent 2"/> <w:LsdException Locked="false" Priority="67" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 1 Accent 2"/> <w:LsdException Locked="false" Priority="68" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 2 Accent 2"/> <w:LsdException Locked="false" Priority="69" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 3 Accent 2"/> <w:LsdException Locked="false" Priority="70" SemiHidden="false" UnhideWhenUsed="false" Name="Dark List Accent 2"/> <w:LsdException Locked="false" Priority="71" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Shading Accent 2"/> <w:LsdException Locked="false" Priority="72" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful List Accent 2"/> <w:LsdException Locked="false" Priority="73" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Grid Accent 2"/> <w:LsdException Locked="false" Priority="60" SemiHidden="false" UnhideWhenUsed="false" Name="Light Shading Accent 3"/> <w:LsdException Locked="false" Priority="61" SemiHidden="false" UnhideWhenUsed="false" Name="Light List Accent 3"/> <w:LsdException Locked="false" Priority="62" SemiHidden="false" UnhideWhenUsed="false" Name="Light Grid Accent 3"/> <w:LsdException Locked="false" Priority="63" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 1 Accent 3"/> <w:LsdException Locked="false" Priority="64" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 2 Accent 3"/> <w:LsdException Locked="false" Priority="65" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 1 Accent 3"/> <w:LsdException Locked="false" Priority="66" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 2 Accent 3"/> <w:LsdException Locked="false" Priority="67" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 1 Accent 3"/> <w:LsdException Locked="false" Priority="68" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 2 Accent 3"/> <w:LsdException Locked="false" Priority="69" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 3 Accent 3"/> <w:LsdException Locked="false" Priority="70" SemiHidden="false" UnhideWhenUsed="false" Name="Dark List Accent 3"/> <w:LsdException Locked="false" Priority="71" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Shading Accent 3"/> <w:LsdException Locked="false" Priority="72" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful List Accent 3"/> <w:LsdException Locked="false" Priority="73" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Grid Accent 3"/> <w:LsdException Locked="false" Priority="60" SemiHidden="false" UnhideWhenUsed="false" Name="Light Shading Accent 4"/> <w:LsdException Locked="false" Priority="61" SemiHidden="false" UnhideWhenUsed="false" Name="Light List Accent 4"/> <w:LsdException Locked="false" Priority="62" SemiHidden="false" UnhideWhenUsed="false" Name="Light Grid Accent 4"/> <w:LsdException Locked="false" Priority="63" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 1 Accent 4"/> <w:LsdException Locked="false" Priority="64" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 2 Accent 4"/> <w:LsdException Locked="false" Priority="65" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 1 Accent 4"/> <w:LsdException Locked="false" Priority="66" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 2 Accent 4"/> <w:LsdException Locked="false" Priority="67" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 1 Accent 4"/> <w:LsdException Locked="false" Priority="68" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 2 Accent 4"/> <w:LsdException Locked="false" Priority="69" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 3 Accent 4"/> <w:LsdException Locked="false" Priority="70" SemiHidden="false" UnhideWhenUsed="false" Name="Dark List Accent 4"/> <w:LsdException Locked="false" Priority="71" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Shading Accent 4"/> <w:LsdException Locked="false" Priority="72" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful List Accent 4"/> <w:LsdException Locked="false" Priority="73" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Grid Accent 4"/> <w:LsdException Locked="false" Priority="60" SemiHidden="false" UnhideWhenUsed="false" Name="Light Shading Accent 5"/> <w:LsdException Locked="false" Priority="61" SemiHidden="false" UnhideWhenUsed="false" Name="Light List Accent 5"/> <w:LsdException Locked="false" Priority="62" SemiHidden="false" UnhideWhenUsed="false" Name="Light Grid Accent 5"/> <w:LsdException Locked="false" Priority="63" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 1 Accent 5"/> <w:LsdException Locked="false" Priority="64" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 2 Accent 5"/> <w:LsdException Locked="false" Priority="65" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 1 Accent 5"/> <w:LsdException Locked="false" Priority="66" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 2 Accent 5"/> <w:LsdException Locked="false" Priority="67" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 1 Accent 5"/> <w:LsdException Locked="false" Priority="68" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 2 Accent 5"/> <w:LsdException Locked="false" Priority="69" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 3 Accent 5"/> <w:LsdException Locked="false" Priority="70" SemiHidden="false" UnhideWhenUsed="false" Name="Dark List Accent 5"/> <w:LsdException Locked="false" Priority="71" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Shading Accent 5"/> <w:LsdException Locked="false" Priority="72" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful List Accent 5"/> <w:LsdException Locked="false" Priority="73" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Grid Accent 5"/> <w:LsdException Locked="false" Priority="60" SemiHidden="false" UnhideWhenUsed="false" Name="Light Shading Accent 6"/> <w:LsdException Locked="false" Priority="61" SemiHidden="false" UnhideWhenUsed="false" Name="Light List Accent 6"/> <w:LsdException Locked="false" Priority="62" SemiHidden="false" UnhideWhenUsed="false" Name="Light Grid Accent 6"/> <w:LsdException Locked="false" Priority="63" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 1 Accent 6"/> <w:LsdException Locked="false" Priority="64" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Shading 2 Accent 6"/> <w:LsdException Locked="false" Priority="65" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 1 Accent 6"/> <w:LsdException Locked="false" Priority="66" SemiHidden="false" UnhideWhenUsed="false" Name="Medium List 2 Accent 6"/> <w:LsdException Locked="false" Priority="67" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 1 Accent 6"/> <w:LsdException Locked="false" Priority="68" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 2 Accent 6"/> <w:LsdException Locked="false" Priority="69" SemiHidden="false" UnhideWhenUsed="false" Name="Medium Grid 3 Accent 6"/> <w:LsdException Locked="false" Priority="70" SemiHidden="false" UnhideWhenUsed="false" Name="Dark List Accent 6"/> <w:LsdException Locked="false" Priority="71" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Shading Accent 6"/> <w:LsdException Locked="false" Priority="72" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful List Accent 6"/> <w:LsdException Locked="false" Priority="73" SemiHidden="false" UnhideWhenUsed="false" Name="Colorful Grid Accent 6"/> <w:LsdException Locked="false" Priority="19" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Subtle Emphasis"/> <w:LsdException Locked="false" Priority="21" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Intense Emphasis"/> <w:LsdException Locked="false" Priority="31" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Subtle Reference"/> <w:LsdException Locked="false" Priority="32" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Intense Reference"/> <w:LsdException Locked="false" Priority="33" SemiHidden="false" UnhideWhenUsed="false" QFormat="true" Name="Book Title"/> <w:LsdException Locked="false" Priority="37" Name="Bibliography"/> <w:LsdException Locked="false" Priority="39" QFormat="true" Name="TOC Heading"/> </w:LatentStyles> </xml><![endif]--> <style> <!-- /* Font Definitions */ @font-face {font-family:Calibri; panose-1:2 15 5 2 2 2 4 3 2 4; mso-font-charset:0; mso-generic-font-family:swiss; mso-font-pitch:variable; mso-font-signature:-520092929 1073786111 9 0 415 0;} /* Style Definitions */ p.MsoNormal, li.MsoNormal, div.MsoNormal {mso-style-unhide:no; mso-style-qformat:yes; mso-style-parent:""; margin-top:0in; margin-right:0in; margin-bottom:10.0pt; margin-left:0in; line-height:115%; mso-pagination:widow-orphan; font-size:11.0pt; font-family:"Calibri","sans-serif"; mso-ascii-font-family:Calibri; mso-ascii-theme-font:minor-latin; mso-fareast-font-family:Calibri; mso-fareast-theme-font:minor-latin; mso-hansi-font-family:Calibri; mso-hansi-theme-font:minor-latin; mso-bidi-font-family:"Times New Roman"; mso-bidi-theme-font:minor-bidi;} a:link, span.MsoHyperlink {mso-style-priority:99; color:blue; text-decoration:underline; text-underline:single;} a:visited, span.MsoHyperlinkFollowed {mso-style-noshow:yes; mso-style-priority:99; color:purple; mso-themecolor:followedhyperlink; text-decoration:underline; text-underline:single;} p.MsoListParagraph, li.MsoListParagraph, div.MsoListParagraph {mso-style-priority:34; mso-style-unhide:no; mso-style-qformat:yes; margin-top:0in; margin-right:0in; margin-bottom:10.0pt; margin-left:.5in; mso-add-space:auto; line-height:115%; mso-pagination:widow-orphan; font-size:11.0pt; font-family:"Calibri","sans-serif"; mso-ascii-font-family:Calibri; mso-ascii-theme-font:minor-latin; mso-fareast-font-family:Calibri; mso-fareast-theme-font:minor-latin; mso-hansi-font-family:Calibri; mso-hansi-theme-font:minor-latin; mso-bidi-font-family:"Times New Roman"; mso-bidi-theme-font:minor-bidi;} p.MsoListParagraphCxSpFirst, li.MsoListParagraphCxSpFirst, div.MsoListParagraphCxSpFirst {mso-style-priority:34; mso-style-unhide:no; mso-style-qformat:yes; mso-style-type:export-only; margin-top:0in; margin-right:0in; margin-bottom:0in; margin-left:.5in; margin-bottom:.0001pt; mso-add-space:auto; line-height:115%; mso-pagination:widow-orphan; font-size:11.0pt; font-family:"Calibri","sans-serif"; mso-ascii-font-family:Calibri; mso-ascii-theme-font:minor-latin; mso-fareast-font-family:Calibri; mso-fareast-theme-font:minor-latin; mso-hansi-font-family:Calibri; mso-hansi-theme-font:minor-latin; mso-bidi-font-family:"Times New Roman"; mso-bidi-theme-font:minor-bidi;} p.MsoListParagraphCxSpMiddle, li.MsoListParagraphCxSpMiddle, div.MsoListParagraphCxSpMiddle {mso-style-priority:34; mso-style-unhide:no; mso-style-qformat:yes; mso-style-type:export-only; margin-top:0in; margin-right:0in; margin-bottom:0in; margin-left:.5in; margin-bottom:.0001pt; mso-add-space:auto; line-height:115%; mso-pagination:widow-orphan; font-size:11.0pt; font-family:"Calibri","sans-serif"; mso-ascii-font-family:Calibri; mso-ascii-theme-font:minor-latin; mso-fareast-font-family:Calibri; mso-fareast-theme-font:minor-latin; mso-hansi-font-family:Calibri; mso-hansi-theme-font:minor-latin; mso-bidi-font-family:"Times New Roman"; mso-bidi-theme-font:minor-bidi;} p.MsoListParagraphCxSpLast, li.MsoListParagraphCxSpLast, div.MsoListParagraphCxSpLast {mso-style-priority:34; mso-style-unhide:no; mso-style-qformat:yes; mso-style-type:export-only; margin-top:0in; margin-right:0in; margin-bottom:10.0pt; margin-left:.5in; mso-add-space:auto; line-height:115%; mso-pagination:widow-orphan; font-size:11.0pt; font-family:"Calibri","sans-serif"; mso-ascii-font-family:Calibri; mso-ascii-theme-font:minor-latin; mso-fareast-font-family:Calibri; mso-fareast-theme-font:minor-latin; mso-hansi-font-family:Calibri; mso-hansi-theme-font:minor-latin; mso-bidi-font-family:"Times New Roman"; mso-bidi-theme-font:minor-bidi;} span.SpellE {mso-style-name:""; mso-spl-e:yes;} span.GramE {mso-style-name:""; mso-gram-e:yes;} .MsoChpDefault {mso-style-type:export-only; mso-default-props:yes; font-family:"Calibri","sans-serif"; mso-ascii-font-family:Calibri; mso-ascii-theme-font:minor-latin; mso-fareast-font-family:Calibri; mso-fareast-theme-font:minor-latin; mso-hansi-font-family:Calibri; mso-hansi-theme-font:minor-latin; mso-bidi-font-family:"Times New Roman"; mso-bidi-theme-font:minor-bidi;} .MsoPapDefault {mso-style-type:export-only; margin-bottom:10.0pt; line-height:115%;} @page WordSection1 {size:8.5in 11.0in; margin:1.0in 1.0in 1.0in 1.0in; mso-header-margin:.5in; mso-footer-margin:.5in; mso-paper-source:0;} div.WordSection1 {page:WordSection1;} /* List Definitions */ @list l0 {mso-list-id:666598103; mso-list-type:hybrid; mso-list-template-ids:-1393789460 67698703 67698713 67698715 67698703 67698713 67698715 67698703 67698713 67698715;} @list l0:level1 {mso-level-tab-stop:none; mso-level-number-position:left; margin-left:.25in; text-indent:-.25in;} @list l0:level2 {mso-level-number-format:alpha-lower; mso-level-tab-stop:none; mso-level-number-position:left; margin-left:.75in; text-indent:-.25in;} @list l0:level3 {mso-level-number-format:roman-lower; mso-level-tab-stop:none; mso-level-number-position:right; margin-left:1.25in; text-indent:-9.0pt;} @list l0:level4 {mso-level-tab-stop:none; mso-level-number-position:left; margin-left:1.75in; text-indent:-.25in;} @list l0:level5 {mso-level-number-format:alpha-lower; mso-level-tab-stop:none; mso-level-number-position:left; margin-left:2.25in; text-indent:-.25in;} @list l0:level6 {mso-level-number-format:roman-lower; mso-level-tab-stop:none; mso-level-number-position:right; margin-left:2.75in; text-indent:-9.0pt;} @list l0:level7 {mso-level-tab-stop:none; mso-level-number-position:left; margin-left:3.25in; text-indent:-.25in;} @list l0:level8 {mso-level-number-format:alpha-lower; mso-level-tab-stop:none; mso-level-number-position:left; margin-left:3.75in; text-indent:-.25in;} @list l0:level9 {mso-level-number-format:roman-lower; mso-level-tab-stop:none; mso-level-number-position:right; margin-left:4.25in; text-indent:-9.0pt;} @list l1 {mso-list-id:1538198005; mso-list-type:hybrid; mso-list-template-ids:1755104948 67698703 67698713 67698715 67698703 67698713 67698715 67698703 67698713 67698715;} @list l1:level1 {mso-level-tab-stop:none; mso-level-number-position:left; margin-left:.25in; text-indent:-.25in;} @list l1:level2 {mso-level-number-format:alpha-lower; mso-level-tab-stop:none; mso-level-number-position:left; margin-left:.75in; text-indent:-.25in;} @list l1:level3 {mso-level-number-format:roman-lower; mso-level-tab-stop:none; mso-level-number-position:right; margin-left:1.25in; text-indent:-9.0pt;} @list l1:level4 {mso-level-tab-stop:none; mso-level-number-position:left; margin-left:1.75in; text-indent:-.25in;} @list l1:level5 {mso-level-number-format:alpha-lower; mso-level-tab-stop:none; mso-level-number-position:left; margin-left:2.25in; text-indent:-.25in;} @list l1:level6 {mso-level-number-format:roman-lower; mso-level-tab-stop:none; mso-level-number-position:right; margin-left:2.75in; text-indent:-9.0pt;} @list l1:level7 {mso-level-tab-stop:none; mso-level-number-position:left; margin-left:3.25in; text-indent:-.25in;} @list l1:level8 {mso-level-number-format:alpha-lower; mso-level-tab-stop:none; mso-level-number-position:left; margin-left:3.75in; text-indent:-.25in;} @list l1:level9 {mso-level-number-format:roman-lower; mso-level-tab-stop:none; mso-level-number-position:right; margin-left:4.25in; text-indent:-9.0pt;} ol {margin-bottom:0in;} ul {margin-bottom:0in;} --> </style> <!--[if gte mso 10]> <style> /* Style Definitions */ table.MsoNormalTable {mso-style-name:"Table Normal"; mso-tstyle-rowband-size:0; mso-tstyle-colband-size:0; mso-style-noshow:yes; mso-style-priority:99; mso-style-parent:""; mso-padding-alt:0in 5.4pt 0in 5.4pt; mso-para-margin-top:0in; mso-para-margin-right:0in; mso-para-margin-bottom:10.0pt; mso-para-margin-left:0in; line-height:115%; mso-pagination:widow-orphan; font-size:11.0pt; font-family:"Calibri","sans-serif"; mso-ascii-font-family:Calibri; mso-ascii-theme-font:minor-latin; mso-hansi-font-family:Calibri; mso-hansi-theme-font:minor-latin; mso-bidi-font-family:"Times New Roman"; mso-bidi-theme-font:minor-bidi;} </style> <![endif]--><!--[if gte mso 9]><xml> <o:shapedefaults v:ext="edit" spidmax="1032"/> </xml><![endif]--><!--[if gte mso 9]><xml> <o:shapelayout v:ext="edit"> <o:idmap v:ext="edit" data="1"/> </o:shapelayout></xml><![endif]--> </head> <body lang=EN-US link=blue vlink=purple style='tab-interval:.5in'> <div class=WordSection1> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:140%;background:white'><b><i><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Lo siguiente establece los términos y condiciones en que 'The Global Swap Shop' ofrece que acceso a los servicios que están disponibles en el dominio y subdominios de <u><span style='color:#666666'><a href="http://www.global%20swapshop.com">www.globalswapshop.com</a></span></u> (el "sitio"). Por favor lea estos términos y condiciones. Su uso del sitio constituye su acuerdo a todos los términos y condiciones contenidas en este documento, como enmendado o modificado (el "acuerdo de usuario"). Si no está de acuerdo con cualquiera de los términos y condiciones, no acceda al sitio ni utilizar nuestros servicios.</span></i></b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Debe leer, de acuerdo con y aceptar todos los términos y condiciones contenidas en este documento, ya sea directamente o por referencia, utilizar el sitio. Este acuerdo de usuario puede modificar o modificada en cualquier momento sin previo aviso mediante la publicación de los nuevos términos y condiciones en el sitio. A menos que se indique expresamente lo contrario, todas las enmiendas y modificaciones surtirán efecto inmediatamente en el momento de su registro. Este acuerdo de usuario no puede ser modificado o modificado sin el consentimiento por escrito de firmado lo contrario <b>'The Global Swap Shop'</b> y el usuario. Los términos y condiciones de nuestra política de privacidad se incorporan en el presente acuerdo de usuario por referencia. Este acuerdo de usuario es eficaz con respeto a cualquier usuario del sitio cuando el usuario se registra en el sitio y inicie sesión. El término <b>'The Global Swap Shop'</b> incorpora en su totalidad del grupo empresarial que posee y opera el sitio, incluyendo todas las subsidiarias, afiliados y agentes. Términos en mayúsculas no definidos en el presente acuerdo de usuario tienen el mismo significado como tales términos tienen en el sitio. A menos que se indique expresamente lo contrario, se considerará que el término "elemento" se refieren a bienes o servicios.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Elegibilidad</span></b><span style='font-size:12.0pt; font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Sólo personas que pueden formar contratos vinculantes legalmente por la ley aplicable son elegibles para utilizar nuestros servicios. Sin limitación, nuestros servicios no están disponibles para los niños menores de 18 años a menos que utilizan nuestros servicios junto con y bajo la supervisión de un padre o tutor, y en ningún caso pueden niños menores de 13 utilizar nuestros servicios. Nuestros servicios no están disponibles para los usuarios que han sido suspendidos temporalmente o permanentemente desde el sitio. Si se registra como un negocio, usted está aceptando que tiene la autoridad legal para obligar a que los negocios en relación con su uso de nuestros servicios y este acuerdo de usuario.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Registro Para Uso Propio</span></b><span style='font-size: 12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Deben registrar usuarios individuales en sus propios nombres. Se prohíbe expresamente para que un usuario registrar en otro nombre, real o ficticia. Así que a registro constituye fraude y puede estar sujeto a enjuiciamiento penal.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>The Global Swap Shop Facilita el Comercio</span></b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>'The Global Swap Shop'</span></b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'> es una plataforma basadas en Internet que admite dos partido de comercio. <b>The Global Swap Shop</b> no es parte en un comercio. No somos un socio comercial. Por lo tanto, no somos responsables y no tienen control sobre la exactitud de la información proporcionada en relación con el registro de cualquier elemento, la calidad o la condición, la seguridad o la legalidad de cualquier elemento que cotiza, o de la capacidad de cualquier usuario para asumir un compromiso al comercio. No podemos y no revisará cada elemento que es publicado en el sitio. El usuario acepta eximir a <b>The Global Swap Shop</b> por cualquier violación de leyes o reglamentos que surge de su contabilización de un elemento o su comercio de un elemento si y en la medida en que ello resulta en responsabilidad civil o Penal. No lo hacen y no puede garantizar la realización de un comercio, incluida la entrega real de los elementos que se van a intercambiar. Además, en caso de una disputa entre los usuarios, los usuarios acepta liberar <b>The Global Swap Shop</b>, sus directores, oficiales, empleados y agentes, de cualquier reclamo, demanda y daños que puedan surgir, directamente o indirectamente, de esas controversias. Nos no transfiere la propiedad legal de los elementos de un usuario a otro, y de ninguna manera este acuerdo de usuario modificar las leyes y reglamentos que rigen a la transferencia de la propiedad legal de un elemento por su entrega física o de lo contrario, incluso, sin limitación, las leyes y reglamentos que rigen la transferencia del título de propiedad real.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Reglas de Conducta</span></b><span style='font-size:12.0pt; font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Un usuario del sitio queda está de acuerdo con las siguientes reglas de conducta:<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;text-indent:-.25in;line-height:19.2pt;background:white'><!--[if mso & !supportInlineShapes & supportFields]><span style='mso-element:field-begin;mso-field-lock:yes'></span><span style='mso-spacerun:yes'> </span>SHAPE <span style='mso-spacerun:yes'> </span>\* MERGEFORMAT <span style='mso-element:field-separator'></span><![endif]--><!--[if gte vml 1]><v:rect id="Rectangle_x0020_47" o:spid="_x0000_s1031" alt="Description: *" style='width:8.25pt; height:8.25pt;visibility:visible;mso-wrap-style:square;mso-left-percent:-10001; mso-top-percent:-10001;mso-position-horizontal:absolute; mso-position-horizontal-relative:char;mso-position-vertical:absolute; mso-position-vertical-relative:line;mso-left-percent:-10001;mso-top-percent:-10001; v-text-anchor:top' o:gfxdata="UEsDBBQABgAIAAAAIQC2gziS/gAAAOEBAAATAAAAW0NvbnRlbnRfVHlwZXNdLnhtbJSRQU7DMBBF 90jcwfIWJU67QAgl6YK0S0CoHGBkTxKLZGx5TGhvj5O2G0SRWNoz/78nu9wcxkFMGNg6quQqL6RA 0s5Y6ir5vt9lD1JwBDIwOMJKHpHlpr69KfdHjyxSmriSfYz+USnWPY7AufNIadK6MEJMx9ApD/oD OlTrorhX2lFEilmcO2RdNtjC5xDF9pCuTyYBB5bi6bQ4syoJ3g9WQ0ymaiLzg5KdCXlKLjvcW893 SUOqXwnz5DrgnHtJTxOsQfEKIT7DmDSUCaxw7Rqn8787ZsmRM9e2VmPeBN4uqYvTtW7jvijg9N/y JsXecLq0q+WD6m8AAAD//wMAUEsDBBQABgAIAAAAIQA4/SH/1gAAAJQBAAALAAAAX3JlbHMvLnJl bHOkkMFqwzAMhu+DvYPRfXGawxijTi+j0GvpHsDYimMaW0Yy2fr2M4PBMnrbUb/Q94l/f/hMi1qR JVI2sOt6UJgd+ZiDgffL8ekFlFSbvV0oo4EbChzGx4f9GRdb25HMsYhqlCwG5lrLq9biZkxWOiqY 22YiTra2kYMu1l1tQD30/bPm3wwYN0x18gb45AdQl1tp5j/sFB2T0FQ7R0nTNEV3j6o9feQzro1i OWA14Fm+Q8a1a8+Bvu/d/dMb2JY5uiPbhG/ktn4cqGU/er3pcvwCAAD//wMAUEsDBBQABgAIAAAA IQDAYqBuuwIAAMMFAAAOAAAAZHJzL2Uyb0RvYy54bWysVNuO0zAQfUfiHyw/ImVzwW2aaNPVbtMg pAVWLHyAmziNRWIH221aEP/O2Gm77e4LAvIQ2TP2mZkzx3N9s+tatGVKcykyHF4FGDFRyoqLdYa/ fim8GUbaUFHRVgqW4T3T+Gb++tX10Kcsko1sK6YQgAidDn2GG2P61Pd12bCO6ivZMwHOWqqOGtiq tV8pOgB61/pREEz9QaqqV7JkWoM1H5147vDrmpXmU11rZlCbYcjNuL9y/5X9+/Nrmq4V7RteHtKg f5FFR7mAoCeonBqKNoq/gOp4qaSWtbkqZefLuuYlczVANWHwrJrHhvbM1QLk6P5Ek/5/sOXH7YNC vMowiTEStIMefQbWqFi3DFlbxXQJhL2xVA29TuHGY/+gbLG6v5flN42EXDRwgd3qHq6CDADpaFJK Dg2jFeQcWgj/AsNuNKCh1fBBVhCbbox0RO5q1dkYQBHauX7tT/1iO4NKMIYBieMJRiW4DmsbgabH y73S5h2THbKLDCvIzoHT7b0249HjERtLyIK3Ldhp2ooLA2COFggNV63PJuE6/DMJkuVsOSMeiaZL jwR57t0WC+JNizCe5G/zxSIPf9m4IUkbXlVM2DBHtYXkz7p50P2ok5PetGx5ZeFsSlqtV4tWoS0F tRfuc5SD5+mYf5mG4wtqeVZSGJHgLkq8YjqLPVKQiZfEwcwLwuQumQYkIXlxWdI9F+zfS0JDhpNJ NHFdOkv6WW2B+17WRtOOG5gnLe8yPDsdoqlV4FJUrrWG8nZcn1Fh03+iAtp9bLTTq5XoqP6VrPYg VyVBTjBPYPLBopHqB0YDTJEM6+8bqhhG7XsBkk9CQuzYcRsyiSPYqHPP6txDRQlQGTYYjcuFGUfV pld83UCk0BEj5C08k5o7CdsnNGZ1eFwwKVwlh6lmR9H53p16mr3z3wAAAP//AwBQSwMEFAAGAAgA AAAhAOPMD7XZAAAAAwEAAA8AAABkcnMvZG93bnJldi54bWxMj0FLw0AQhe+C/2EZwYvYTYUWidkU KUiLCKWp5jzNjkkwO5tmt0n8927bQ73MY3jDe98ki9E0oqfO1ZYVTCcRCOLC6ppLBZ+7t8dnEM4j a2wsk4JfcrBIb28SjLUdeEt95ksRQtjFqKDyvo2ldEVFBt3EtsTB+7adQR/WrpS6wyGEm0Y+RdFc Gqw5NFTY0rKi4ic7GgVDsenz3cdKbh7yteXD+rDMvt6Vur8bX19AeBr99RhO+AEd0sC0t0fWTjQK wiP+PE/efAZif1GZJvI/e/oHAAD//wMAUEsBAi0AFAAGAAgAAAAhALaDOJL+AAAA4QEAABMAAAAA AAAAAAAAAAAAAAAAAFtDb250ZW50X1R5cGVzXS54bWxQSwECLQAUAAYACAAAACEAOP0h/9YAAACU AQAACwAAAAAAAAAAAAAAAAAvAQAAX3JlbHMvLnJlbHNQSwECLQAUAAYACAAAACEAwGKgbrsCAADD BQAADgAAAAAAAAAAAAAAAAAuAgAAZHJzL2Uyb0RvYy54bWxQSwECLQAUAAYACAAAACEA48wPtdkA AAADAQAADwAAAAAAAAAAAAAAAAAVBQAAZHJzL2Rvd25yZXYueG1sUEsFBgAAAAAEAAQA8wAAABsG AAAAAA== " filled="f" stroked="f"> <o:lock v:ext="edit" aspectratio="t"/> <w:wrap type="none"/> <w:anchorlock/> </v:rect><![endif]--><!--[if gte vml 1]><v:shapetype id="_x0000_t75" coordsize="21600,21600" o:spt="75" o:preferrelative="t" path="m@4@5l@4@11@9@11@9@5xe" filled="f" stroked="f"> <v:stroke joinstyle="miter"/> <v:formulas> <v:f eqn="if lineDrawn pixelLineWidth 0"/> <v:f eqn="sum @0 1 0"/> <v:f eqn="sum 0 0 @1"/> <v:f eqn="prod @2 1 2"/> <v:f eqn="prod @3 21600 pixelWidth"/> <v:f eqn="prod @3 21600 pixelHeight"/> <v:f eqn="sum @0 0 1"/> <v:f eqn="prod @6 1 2"/> <v:f eqn="prod @7 21600 pixelWidth"/> <v:f eqn="sum @8 21600 0"/> <v:f eqn="prod @7 21600 pixelHeight"/> <v:f eqn="sum @10 21600 0"/> </v:formulas> <v:path o:extrusionok="f" gradientshapeok="t" o:connecttype="rect"/> <o:lock v:ext="edit" aspectratio="t"/> </v:shapetype><![endif]--><!--[if mso & !supportInlineShapes & supportFields]><v:shape id="_x0000_i1030" type="#_x0000_t75" style='width:8.25pt;height:8.25pt'> <v:imagedata croptop="-65520f" cropbottom="65520f"/> </v:shape><span style='mso-element:field-end'></span><![endif]--><span style='font-size:7.0pt;font-family:Symbol;mso-fareast-font-family:"Times New Roman"; mso-bidi-font-family:"Times New Roman";color:#666666'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Un usuario no publicaremos artículos de contenido o comercio que son ilegales o no prohibido por este acuerdo de usuario o por reglamentos y leyes aplicables. Un usuario no publicaremos contenido en el sitio que viole los derechos de terceros. Un usuario sólo publicaremos artículos en el sitio que puede comerciar legalmente. <o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;text-indent:-.25in;line-height:19.2pt;background:white'><!--[if mso & !supportInlineShapes & supportFields]><span style='mso-element:field-begin;mso-field-lock:yes'></span><span style='mso-spacerun:yes'> </span>SHAPE <span style='mso-spacerun:yes'> </span>\* MERGEFORMAT <span style='mso-element:field-separator'></span><![endif]--><!--[if gte vml 1]><v:rect id="Rectangle_x0020_46" o:spid="_x0000_s1030" alt="Description: *" style='width:8.25pt; height:8.25pt;visibility:visible;mso-wrap-style:square;mso-left-percent:-10001; mso-top-percent:-10001;mso-position-horizontal:absolute; mso-position-horizontal-relative:char;mso-position-vertical:absolute; mso-position-vertical-relative:line;mso-left-percent:-10001;mso-top-percent:-10001; v-text-anchor:top' o:gfxdata="UEsDBBQABgAIAAAAIQC2gziS/gAAAOEBAAATAAAAW0NvbnRlbnRfVHlwZXNdLnhtbJSRQU7DMBBF 90jcwfIWJU67QAgl6YK0S0CoHGBkTxKLZGx5TGhvj5O2G0SRWNoz/78nu9wcxkFMGNg6quQqL6RA 0s5Y6ir5vt9lD1JwBDIwOMJKHpHlpr69KfdHjyxSmriSfYz+USnWPY7AufNIadK6MEJMx9ApD/oD OlTrorhX2lFEilmcO2RdNtjC5xDF9pCuTyYBB5bi6bQ4syoJ3g9WQ0ymaiLzg5KdCXlKLjvcW893 SUOqXwnz5DrgnHtJTxOsQfEKIT7DmDSUCaxw7Rqn8787ZsmRM9e2VmPeBN4uqYvTtW7jvijg9N/y JsXecLq0q+WD6m8AAAD//wMAUEsDBBQABgAIAAAAIQA4/SH/1gAAAJQBAAALAAAAX3JlbHMvLnJl bHOkkMFqwzAMhu+DvYPRfXGawxijTi+j0GvpHsDYimMaW0Yy2fr2M4PBMnrbUb/Q94l/f/hMi1qR JVI2sOt6UJgd+ZiDgffL8ekFlFSbvV0oo4EbChzGx4f9GRdb25HMsYhqlCwG5lrLq9biZkxWOiqY 22YiTra2kYMu1l1tQD30/bPm3wwYN0x18gb45AdQl1tp5j/sFB2T0FQ7R0nTNEV3j6o9feQzro1i OWA14Fm+Q8a1a8+Bvu/d/dMb2JY5uiPbhG/ktn4cqGU/er3pcvwCAAD//wMAUEsDBBQABgAIAAAA IQAAVMINuwIAAMMFAAAOAAAAZHJzL2Uyb0RvYy54bWysVNuO0zAQfUfiHyw/ImWTFPeSaNPVbtMg pAVWLHyAmziNhWMH221aEP/O2Gm77e4LAvIQ2TP2mZkzx3N9s2sF2jJtuJIZjq8ijJgsVcXlOsNf vxTBDCNjqayoUJJleM8Mvpm/fnXddykbqUaJimkEINKkfZfhxtouDUNTNqyl5kp1TIKzVrqlFrZ6 HVaa9oDeinAURZOwV7rqtCqZMWDNByeee/y6ZqX9VNeGWSQyDLlZ/9f+v3L/cH5N07WmXcPLQxr0 L7JoKZcQ9ASVU0vRRvMXUC0vtTKqtlelakNV17xkvgaoJo6eVfPY0I75WoAc051oMv8Ptvy4fdCI VxkmE4wkbaFHn4E1KteCIWermCmBsDeOqr4zKdx47B60K9Z096r8ZpBUiwYusFvTwVWQASAdTVqr vmG0gpxjBxFeYLiNATS06j+oCmLTjVWeyF2tWxcDKEI736/9qV9sZ1EJxjgi0+kYoxJch7WLQNPj 5U4b+46pFrlFhjVk58Hp9t7Y4ejxiIslVcGFADtNhbwwAOZggdBw1flcEr7DP5MoWc6WMxKQ0WQZ kCjPg9tiQYJJEU/H+dt8scjjXy5uTNKGVxWTLsxRbTH5s24edD/o5KQ3owSvHJxLyej1aiE02lJQ e+E/Tzl4no6Fl2l4vqCWZyXFIxLdjZKgmMymASnIOEim0SyI4uQumUQkIXlxWdI9l+zfS0J9hpPx aOy7dJb0s9oi/72sjaYttzBPBG8zPDsdoqlT4FJWvrWWcjGsz6hw6T9RAe0+Ntrr1Ul0UP9KVXuQ q1YgJ5gnMPlg0Sj9A6MepkiGzfcN1Qwj8V6C5JOYEDd2/IaMpyPY6HPP6txDZQlQGbYYDcuFHUbV ptN83UCk2BMj1S08k5p7CbsnNGR1eFwwKXwlh6nmRtH53p96mr3z3wAAAP//AwBQSwMEFAAGAAgA AAAhAOPMD7XZAAAAAwEAAA8AAABkcnMvZG93bnJldi54bWxMj0FLw0AQhe+C/2EZwYvYTYUWidkU KUiLCKWp5jzNjkkwO5tmt0n8927bQ73MY3jDe98ki9E0oqfO1ZYVTCcRCOLC6ppLBZ+7t8dnEM4j a2wsk4JfcrBIb28SjLUdeEt95ksRQtjFqKDyvo2ldEVFBt3EtsTB+7adQR/WrpS6wyGEm0Y+RdFc Gqw5NFTY0rKi4ic7GgVDsenz3cdKbh7yteXD+rDMvt6Vur8bX19AeBr99RhO+AEd0sC0t0fWTjQK wiP+PE/efAZif1GZJvI/e/oHAAD//wMAUEsBAi0AFAAGAAgAAAAhALaDOJL+AAAA4QEAABMAAAAA AAAAAAAAAAAAAAAAAFtDb250ZW50X1R5cGVzXS54bWxQSwECLQAUAAYACAAAACEAOP0h/9YAAACU AQAACwAAAAAAAAAAAAAAAAAvAQAAX3JlbHMvLnJlbHNQSwECLQAUAAYACAAAACEAAFTCDbsCAADD BQAADgAAAAAAAAAAAAAAAAAuAgAAZHJzL2Uyb0RvYy54bWxQSwECLQAUAAYACAAAACEA48wPtdkA AAADAQAADwAAAAAAAAAAAAAAAAAVBQAAZHJzL2Rvd25yZXYueG1sUEsFBgAAAAAEAAQA8wAAABsG AAAAAA== " filled="f" stroked="f"> <o:lock v:ext="edit" aspectratio="t"/> <w:wrap type="none"/> <w:anchorlock/> </v:rect><![endif]--><!--[if mso & !supportInlineShapes & supportFields]><v:shape id="_x0000_i1029" type="#_x0000_t75" style='width:8.25pt;height:8.25pt'> <v:imagedata croptop="-65520f" cropbottom="65520f"/> </v:shape><span style='mso-element:field-end'></span><![endif]--><span style='font-size:7.0pt;font-family:Symbol;mso-fareast-font-family:"Times New Roman"; mso-bidi-font-family:"Times New Roman";color:#666666'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Un usuario no publicaremos artículos de contenido o comercio pornográfico o de lo contrario sexualmente explícito en la naturaleza. <o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;text-indent:-.25in;line-height:19.2pt;background:white'><!--[if mso & !supportInlineShapes & supportFields]><span style='mso-element:field-begin;mso-field-lock:yes'></span><span style='mso-spacerun:yes'> </span>SHAPE <span style='mso-spacerun:yes'> </span>\* MERGEFORMAT <span style='mso-element:field-separator'></span><![endif]--><!--[if gte vml 1]><v:rect id="Rectangle_x0020_45" o:spid="_x0000_s1029" alt="Description: *" style='width:8.25pt; height:8.25pt;visibility:visible;mso-wrap-style:square;mso-left-percent:-10001; mso-top-percent:-10001;mso-position-horizontal:absolute; mso-position-horizontal-relative:char;mso-position-vertical:absolute; mso-position-vertical-relative:line;mso-left-percent:-10001;mso-top-percent:-10001; v-text-anchor:top' o:gfxdata="UEsDBBQABgAIAAAAIQC2gziS/gAAAOEBAAATAAAAW0NvbnRlbnRfVHlwZXNdLnhtbJSRQU7DMBBF 90jcwfIWJU67QAgl6YK0S0CoHGBkTxKLZGx5TGhvj5O2G0SRWNoz/78nu9wcxkFMGNg6quQqL6RA 0s5Y6ir5vt9lD1JwBDIwOMJKHpHlpr69KfdHjyxSmriSfYz+USnWPY7AufNIadK6MEJMx9ApD/oD OlTrorhX2lFEilmcO2RdNtjC5xDF9pCuTyYBB5bi6bQ4syoJ3g9WQ0ymaiLzg5KdCXlKLjvcW893 SUOqXwnz5DrgnHtJTxOsQfEKIT7DmDSUCaxw7Rqn8787ZsmRM9e2VmPeBN4uqYvTtW7jvijg9N/y JsXecLq0q+WD6m8AAAD//wMAUEsDBBQABgAIAAAAIQA4/SH/1gAAAJQBAAALAAAAX3JlbHMvLnJl bHOkkMFqwzAMhu+DvYPRfXGawxijTi+j0GvpHsDYimMaW0Yy2fr2M4PBMnrbUb/Q94l/f/hMi1qR JVI2sOt6UJgd+ZiDgffL8ekFlFSbvV0oo4EbChzGx4f9GRdb25HMsYhqlCwG5lrLq9biZkxWOiqY 22YiTra2kYMu1l1tQD30/bPm3wwYN0x18gb45AdQl1tp5j/sFB2T0FQ7R0nTNEV3j6o9feQzro1i OWA14Fm+Q8a1a8+Bvu/d/dMb2JY5uiPbhG/ktn4cqGU/er3pcvwCAAD//wMAUEsDBBQABgAIAAAA IQBAD2SougIAAMMFAAAOAAAAZHJzL2Uyb0RvYy54bWysVNuO0zAQfUfiHyw/ImWTFPeSaNPVbtMg pAVWLHyAmziNhWMH221aEP/O2Gm77e4LAvIQ2TP2mZkzx3N9s2sF2jJtuJIZjq8ijJgsVcXlOsNf vxTBDCNjqayoUJJleM8Mvpm/fnXddykbqUaJimkEINKkfZfhxtouDUNTNqyl5kp1TIKzVrqlFrZ6 HVaa9oDeinAURZOwV7rqtCqZMWDNByeee/y6ZqX9VNeGWSQyDLlZ/9f+v3L/cH5N07WmXcPLQxr0 L7JoKZcQ9ASVU0vRRvMXUC0vtTKqtlelakNV17xkvgaoJo6eVfPY0I75WoAc051oMv8Ptvy4fdCI VxkmY4wkbaFHn4E1KteCIWermCmBsDeOqr4zKdx47B60K9Z096r8ZpBUiwYusFvTwVWQASAdTVqr vmG0gpxjBxFeYLiNATS06j+oCmLTjVWeyF2tWxcDKEI736/9qV9sZ1EJxjgi0ymkWILrsHYRaHq8 3Glj3zHVIrfIsIbsPDjd3hs7HD0ecbGkKrgQYKepkBcGwBwsEBquOp9Lwnf4ZxIly9lyRgIymiwD EuV5cFssSDAp4uk4f5svFnn8y8WNSdrwqmLShTmqLSZ/1s2D7gednPRmlOCVg3MpGb1eLYRGWwpq L/znKQfP07HwMg3PF9TyrKR4RKK7URIUk9k0IAUZB8k0mgVRnNwlk4gkJC8uS7rnkv17SajPcDIe jX2XzpJ+Vlvkv5e10bTlFuaJ4G2GZ6dDNHUKXMrKt9ZSLob1GRUu/ScqoN3HRnu9OokO6l+pag9y 1QrkBPMEJh8sGqV/YNTDFMmw+b6hmmEk3kuQfBIT4saO35DxdAQbfe5ZnXuoLAEqwxajYbmww6ja dJqvG4gUe2KkuoVnUnMvYfeEhqwOjwsmha/kMNXcKDrf+1NPs3f+GwAA//8DAFBLAwQUAAYACAAA ACEA48wPtdkAAAADAQAADwAAAGRycy9kb3ducmV2LnhtbEyPQUvDQBCF74L/YRnBi9hNhRaJ2RQp SIsIpanmPM2OSTA7m2a3Sfz3bttDvcxjeMN73ySL0TSip87VlhVMJxEI4sLqmksFn7u3x2cQziNr bCyTgl9ysEhvbxKMtR14S33mSxFC2MWooPK+jaV0RUUG3cS2xMH7tp1BH9aulLrDIYSbRj5F0Vwa rDk0VNjSsqLiJzsaBUOx6fPdx0puHvK15cP6sMy+3pW6vxtfX0B4Gv31GE74AR3SwLS3R9ZONArC I/48T958BmJ/UZkm8j97+gcAAP//AwBQSwECLQAUAAYACAAAACEAtoM4kv4AAADhAQAAEwAAAAAA AAAAAAAAAAAAAAAAW0NvbnRlbnRfVHlwZXNdLnhtbFBLAQItABQABgAIAAAAIQA4/SH/1gAAAJQB AAALAAAAAAAAAAAAAAAAAC8BAABfcmVscy8ucmVsc1BLAQItABQABgAIAAAAIQBAD2SougIAAMMF AAAOAAAAAAAAAAAAAAAAAC4CAABkcnMvZTJvRG9jLnhtbFBLAQItABQABgAIAAAAIQDjzA+12QAA AAMBAAAPAAAAAAAAAAAAAAAAABQFAABkcnMvZG93bnJldi54bWxQSwUGAAAAAAQABADzAAAAGgYA AAAA " filled="f" stroked="f"> <o:lock v:ext="edit" aspectratio="t"/> <w:wrap type="none"/> <w:anchorlock/> </v:rect><![endif]--><!--[if mso & !supportInlineShapes & supportFields]><v:shape id="_x0000_i1028" type="#_x0000_t75" style='width:8.25pt;height:8.25pt'> <v:imagedata croptop="-65520f" cropbottom="65520f"/> </v:shape><span style='mso-element:field-end'></span><![endif]--><span style='font-size:7.0pt;font-family:Symbol;mso-fareast-font-family:"Times New Roman"; mso-bidi-font-family:"Times New Roman";color:#666666'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Un usuario no involucrarse en prácticas comerciales fraudulentas (incluyendo, sin limitación, no un elemento cuando estará obligado a hacer así y no reconoce la entrega de un elemento cuando recibido u ofreciendo productos o servicios identificados por organismos de Gobierno que tienen una probabilidad alta de ser fraudulentas de envío). <o:p></o:p></span></p> <p class=MsoListParagraphCxSpFirst style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>1.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><!--[if mso & !supportInlineShapes & supportFields]><span style='mso-element:field-begin;mso-field-lock:yes'></span><span style='mso-spacerun:yes'> </span>SHAPE <span style='mso-spacerun:yes'> </span>\* MERGEFORMAT <span style='mso-element:field-separator'></span><![endif]--><!--[if gte vml 1]><v:rect id="Rectangle_x0020_44" o:spid="_x0000_s1028" alt="Description: *" style='width:8.25pt; height:8.25pt;visibility:visible;mso-wrap-style:square;mso-left-percent:-10001; mso-top-percent:-10001;mso-position-horizontal:absolute; mso-position-horizontal-relative:char;mso-position-vertical:absolute; mso-position-vertical-relative:line;mso-left-percent:-10001;mso-top-percent:-10001; v-text-anchor:top' o:gfxdata="UEsDBBQABgAIAAAAIQC2gziS/gAAAOEBAAATAAAAW0NvbnRlbnRfVHlwZXNdLnhtbJSRQU7DMBBF 90jcwfIWJU67QAgl6YK0S0CoHGBkTxKLZGx5TGhvj5O2G0SRWNoz/78nu9wcxkFMGNg6quQqL6RA 0s5Y6ir5vt9lD1JwBDIwOMJKHpHlpr69KfdHjyxSmriSfYz+USnWPY7AufNIadK6MEJMx9ApD/oD OlTrorhX2lFEilmcO2RdNtjC5xDF9pCuTyYBB5bi6bQ4syoJ3g9WQ0ymaiLzg5KdCXlKLjvcW893 SUOqXwnz5DrgnHtJTxOsQfEKIT7DmDSUCaxw7Rqn8787ZsmRM9e2VmPeBN4uqYvTtW7jvijg9N/y JsXecLq0q+WD6m8AAAD//wMAUEsDBBQABgAIAAAAIQA4/SH/1gAAAJQBAAALAAAAX3JlbHMvLnJl bHOkkMFqwzAMhu+DvYPRfXGawxijTi+j0GvpHsDYimMaW0Yy2fr2M4PBMnrbUb/Q94l/f/hMi1qR JVI2sOt6UJgd+ZiDgffL8ekFlFSbvV0oo4EbChzGx4f9GRdb25HMsYhqlCwG5lrLq9biZkxWOiqY 22YiTra2kYMu1l1tQD30/bPm3wwYN0x18gb45AdQl1tp5j/sFB2T0FQ7R0nTNEV3j6o9feQzro1i OWA14Fm+Q8a1a8+Bvu/d/dMb2JY5uiPbhG/ktn4cqGU/er3pcvwCAAD//wMAUEsDBBQABgAIAAAA IQCAOQbLuwIAAMMFAAAOAAAAZHJzL2Uyb0RvYy54bWysVNuO0zAQfUfiHyw/ImWTFPeSaNPVbtMg pAVWLHyAmziNhWMH221aEP/O2Gm77e4LAvIQ2TP2mZkzx3N9s2sF2jJtuJIZjq8ijJgsVcXlOsNf vxTBDCNjqayoUJJleM8Mvpm/fnXddykbqUaJimkEINKkfZfhxtouDUNTNqyl5kp1TIKzVrqlFrZ6 HVaa9oDeinAURZOwV7rqtCqZMWDNByeee/y6ZqX9VNeGWSQyDLlZ/9f+v3L/cH5N07WmXcPLQxr0 L7JoKZcQ9ASVU0vRRvMXUC0vtTKqtlelakNV17xkvgaoJo6eVfPY0I75WoAc051oMv8Ptvy4fdCI VxkmBCNJW+jRZ2CNyrVgyNkqZkog7I2jqu9MCjceuwftijXdvSq/GSTVooEL7NZ0cBVkAEhHk9aq bxitIOfYQYQXGG5jAA2t+g+qgth0Y5Unclfr1sUAitDO92t/6hfbWVSCMY7IdDrGqATXYe0i0PR4 udPGvmOqRW6RYQ3ZeXC6vTd2OHo84mJJVXAhwE5TIS8MgDlYIDRcdT6XhO/wzyRKlrPljARkNFkG JMrz4LZYkGBSxNNx/jZfLPL4l4sbk7ThVcWkC3NUW0z+rJsH3Q86OenNKMErB+dSMnq9WgiNthTU XvjPUw6ep2PhZRqeL6jlWUnxiER3oyQoJrNpQAoyDpJpNAuiOLlLJhFJSF5clnTPJfv3klCf4WQ8 GvsunSX9rLbIfy9ro2nLLcwTwdsMz06HaOoUuJSVb62lXAzrMypc+k9UQLuPjfZ6dRId1L9S1R7k qhXICeYJTD5YNEr/wKiHKZJh831DNcNIvJcg+SQmxI0dvyHj6Qg2+tyzOvdQWQJUhi1Gw3Jhh1G1 6TRfNxAp9sRIdQvPpOZewu4JDVkdHhdMCl/JYaq5UXS+96eeZu/8NwAAAP//AwBQSwMEFAAGAAgA AAAhAOPMD7XZAAAAAwEAAA8AAABkcnMvZG93bnJldi54bWxMj0FLw0AQhe+C/2EZwYvYTYUWidkU KUiLCKWp5jzNjkkwO5tmt0n8927bQ73MY3jDe98ki9E0oqfO1ZYVTCcRCOLC6ppLBZ+7t8dnEM4j a2wsk4JfcrBIb28SjLUdeEt95ksRQtjFqKDyvo2ldEVFBt3EtsTB+7adQR/WrpS6wyGEm0Y+RdFc Gqw5NFTY0rKi4ic7GgVDsenz3cdKbh7yteXD+rDMvt6Vur8bX19AeBr99RhO+AEd0sC0t0fWTjQK wiP+PE/efAZif1GZJvI/e/oHAAD//wMAUEsBAi0AFAAGAAgAAAAhALaDOJL+AAAA4QEAABMAAAAA AAAAAAAAAAAAAAAAAFtDb250ZW50X1R5cGVzXS54bWxQSwECLQAUAAYACAAAACEAOP0h/9YAAACU AQAACwAAAAAAAAAAAAAAAAAvAQAAX3JlbHMvLnJlbHNQSwECLQAUAAYACAAAACEAgDkGy7sCAADD BQAADgAAAAAAAAAAAAAAAAAuAgAAZHJzL2Uyb0RvYy54bWxQSwECLQAUAAYACAAAACEA48wPtdkA AAADAQAADwAAAAAAAAAAAAAAAAAVBQAAZHJzL2Rvd25yZXYueG1sUEsFBgAAAAAEAAQA8wAAABsG AAAAAA== " filled="f" stroked="f"> <o:lock v:ext="edit" aspectratio="t"/> <w:wrap type="none"/> <w:anchorlock/> </v:rect><![endif]--><!--[if mso & !supportInlineShapes & supportFields]><v:shape id="_x0000_i1027" type="#_x0000_t75" style='width:8.25pt;height:8.25pt'> <v:imagedata croptop="-65520f" cropbottom="65520f"/> </v:shape><span style='mso-element:field-end'></span><![endif]--><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Un usuario no va a enviar un mensaje a sabiendas falsa, inexacta, difamatoria o injuriosa, o contenido que es ilegal amenaza o acoso, o el contenido que menosprecie el Sitio o de sus usuarios de manera acrítica o constructiva, incluyendo, sin limitación, en sus datos personales en su perfil, en sus preguntas y respuestas en el Q & A, y en su descripción de su experiencia comercial en sus comentarios. <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>2.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Un usuario sin emprender ninguna acción o causar cualquier acción que ponga en peligro la integridad de la información que reciben o que es recibida por otros usuarios.<o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>3.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Un usuario se acceder al sitio y utilizar nuestros servicios sólo con el fin de sus elementos en el sitio de comercio potencialmente o realmente o adquirir de otra manera los elementos en el sitio y no, por ejemplo, pero sin limitación, directa o indirectamente beneficiarse o promover una empresa competitiva.<o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>4.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>A user will in good faith post items only in their appropriate categories and appropriate areas on the Site. <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>5.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Un usuario describe cada uno de sus elementos con precisión y bastante como escribir, atributos, como condición y otros factores que pueden influir en la decisión de otro usuario de comercio para que el tema. <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>6.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Un usuario está obligado a completar un comercio una vez que han entrado en un acuerdo de comercio, es decir, cuando se ha confirmado su comercio, a menos que haya una clara evidencia de que allí ha sido desinformación material relacionados con su base para el comercio (por ejemplo, un error tipográfico que cambia sustancialmente la descripción del producto). La obligación de un usuario para completar un comercio incluye la entrega de rápido y segura de su artículo a su socio comercial en la dirección designada para su recepción. </span><!--[if mso & !supportInlineShapes & supportFields]><span style='mso-element:field-begin;mso-field-lock:yes'></span><span style='mso-spacerun:yes'> </span>SHAPE <span style='mso-spacerun:yes'> </span>\* MERGEFORMAT <span style='mso-element:field-separator'></span><![endif]--><!--[if gte vml 1]><v:rect id="Rectangle_x0020_38" o:spid="_x0000_s1027" alt="Description: *" style='width:8.25pt; height:8.25pt;visibility:visible;mso-wrap-style:square;mso-left-percent:-10001; mso-top-percent:-10001;mso-position-horizontal:absolute; mso-position-horizontal-relative:char;mso-position-vertical:absolute; mso-position-vertical-relative:line;mso-left-percent:-10001;mso-top-percent:-10001; v-text-anchor:top' o:gfxdata="UEsDBBQABgAIAAAAIQC2gziS/gAAAOEBAAATAAAAW0NvbnRlbnRfVHlwZXNdLnhtbJSRQU7DMBBF 90jcwfIWJU67QAgl6YK0S0CoHGBkTxKLZGx5TGhvj5O2G0SRWNoz/78nu9wcxkFMGNg6quQqL6RA 0s5Y6ir5vt9lD1JwBDIwOMJKHpHlpr69KfdHjyxSmriSfYz+USnWPY7AufNIadK6MEJMx9ApD/oD OlTrorhX2lFEilmcO2RdNtjC5xDF9pCuTyYBB5bi6bQ4syoJ3g9WQ0ymaiLzg5KdCXlKLjvcW893 SUOqXwnz5DrgnHtJTxOsQfEKIT7DmDSUCaxw7Rqn8787ZsmRM9e2VmPeBN4uqYvTtW7jvijg9N/y JsXecLq0q+WD6m8AAAD//wMAUEsDBBQABgAIAAAAIQA4/SH/1gAAAJQBAAALAAAAX3JlbHMvLnJl bHOkkMFqwzAMhu+DvYPRfXGawxijTi+j0GvpHsDYimMaW0Yy2fr2M4PBMnrbUb/Q94l/f/hMi1qR JVI2sOt6UJgd+ZiDgffL8ekFlFSbvV0oo4EbChzGx4f9GRdb25HMsYhqlCwG5lrLq9biZkxWOiqY 22YiTra2kYMu1l1tQD30/bPm3wwYN0x18gb45AdQl1tp5j/sFB2T0FQ7R0nTNEV3j6o9feQzro1i OWA14Fm+Q8a1a8+Bvu/d/dMb2JY5uiPbhG/ktn4cqGU/er3pcvwCAAD//wMAUEsDBBQABgAIAAAA IQDGobJyvwIAAM4FAAAOAAAAZHJzL2Uyb0RvYy54bWysVNuO0zAQfUfiHyw/ImWTFPeSaNPVbtMg pAVWLHyAmziNRWIb2226IP6dsdPr7gsC8mDZM/aZOTMnc32z61q0ZdpwKTIcX0UYMVHKiot1hr9+ KYIZRsZSUdFWCpbhJ2bwzfz1q+tepWwkG9lWTCMAESbtVYYba1UahqZsWEfNlVRMgLOWuqMWjnod Vpr2gN614SiKJmEvdaW0LJkxYM0HJ557/Lpmpf1U14ZZ1GYYcrN+1X5duTWcX9N0ralqeLlPg/5F Fh3lAoIeoXJqKdpo/gKq46WWRtb2qpRdKOual8xzADZx9IzNY0MV81ygOEYdy2T+H2z5cfugEa8y /BY6JWgHPfoMVaNi3TLkbBUzJRTsjStVr0wKLx7Vg3ZkjbqX5TeDhFw08IDdGgVPQQaAdDBpLfuG 0Qpyjh1EeIHhDgbQ0Kr/ICuITTdW+kLuat25GFAitPP9ejr2i+0sKsEYR2Q6HWNUgmu/dxFoenis tLHvmOyQ22RYQ3YenG7vjR2uHq64WEIWvG3BTtNWXBgAc7BAaHjqfC4J3+GfSZQsZ8sZCchosgxI lOfBbbEgwaSIp+P8bb5Y5PEvFzcmacOrigkX5qC2mPxZN/e6H3Ry1JuRLa8cnEvJ6PVq0Wq0paD2 wn++5OA5XQsv0/D1Ai7PKMUjEt2NkqCYzKYBKcg4SKbRLIji5C6ZRCQheXFJ6Z4L9u+UUJ/hZDwa +y6dJf2MW+S/l9xo2nEL86TlXYZnx0s0dQpcisq31lLeDvuzUrj0T6WAdh8a7fXqJDqo3+5WO0Bx ul3J6gmUqyUoC0YLDEHYNFL/wKiHgZJh831DNcOofS9A/UlMiJtA/kDG0xEc9Llnde6hogSoDFuM hu3CDlNrozRfNxAp9jUS8hb+mJp7NZ+y2v9nMDQ8qf2Ac1Pp/Oxvncbw/DcAAAD//wMAUEsDBBQA BgAIAAAAIQDjzA+12QAAAAMBAAAPAAAAZHJzL2Rvd25yZXYueG1sTI9BS8NAEIXvgv9hGcGL2E2F FonZFClIiwilqeY8zY5JMDubZrdJ/Pdu20O9zGN4w3vfJIvRNKKnztWWFUwnEQjiwuqaSwWfu7fH ZxDOI2tsLJOCX3KwSG9vEoy1HXhLfeZLEULYxaig8r6NpXRFRQbdxLbEwfu2nUEf1q6UusMhhJtG PkXRXBqsOTRU2NKyouInOxoFQ7Hp893HSm4e8rXlw/qwzL7elbq/G19fQHga/fUYTvgBHdLAtLdH 1k40CsIj/jxP3nwGYn9RmSbyP3v6BwAA//8DAFBLAQItABQABgAIAAAAIQC2gziS/gAAAOEBAAAT AAAAAAAAAAAAAAAAAAAAAABbQ29udGVudF9UeXBlc10ueG1sUEsBAi0AFAAGAAgAAAAhADj9If/W AAAAlAEAAAsAAAAAAAAAAAAAAAAALwEAAF9yZWxzLy5yZWxzUEsBAi0AFAAGAAgAAAAhAMahsnK/ AgAAzgUAAA4AAAAAAAAAAAAAAAAALgIAAGRycy9lMm9Eb2MueG1sUEsBAi0AFAAGAAgAAAAhAOPM D7XZAAAAAwEAAA8AAAAAAAAAAAAAAAAAGQUAAGRycy9kb3ducmV2LnhtbFBLBQYAAAAABAAEAPMA AAAfBgAAAAA= " filled="f" stroked="f"> <o:lock v:ext="edit" aspectratio="t"/> <v:textbox> <![if !mso]> <table cellpadding=0 cellspacing=0 width="100%"> <tr> <td><![endif]> <div> <p class=MsoNormal align=center style='text-align:center'><o:p>&nbsp;</o:p></p> </div> <![if !mso]></td> </tr> </table> <![endif]></v:textbox> <w:wrap type="none"/> <w:anchorlock/> </v:rect><![endif]--><![if !vml]><img width=15 height=15 src="TermsOfUse_files/image001.png" alt="Description: *" v:shapes="Rectangle_x0020_38"><![endif]><!--[if mso & !supportInlineShapes & supportFields]><v:shape id="_x0000_i1026" type="#_x0000_t75" style='width:8.25pt;height:8.25pt'> <v:imagedata croptop="-65520f" cropbottom="65520f"/> </v:shape><span style='mso-element:field-end'></span><![endif]--><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>7.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Un usuario de ninguna manera interferirá con capacidad de otro usuario de comercio o el buen funcionamiento del sitio. Un usuario sin emprender ninguna acción que podrá imponer, a la discreción de <b>'The Global Swap Shop'</b>, una demanda excesiva o desproporcionada en la infraestructura del sitio. <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>8.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Un usuario no distribuir o publicar, o deliberadamente cooperar en la distribución o la contabilización de, spam, o distribuir o publicar cualquier material promocional no directamente relacionados con sus actividades comerciales en el sitio.<o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>9.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Un usuario no distribuir o colaborar conscientemente en la distribución de virus u otras tecnologías que podrán dañar el sitio, los demás usuarios del sitio o <b>'The Global Swap Shop'</b>. <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>10.<span style='font:7.0pt "Times New Roman"'>&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Un usuario no utilizará ningún robot, spider, lector off-line, raspador u otros medios automatizados para acceder al sitio sin el consentimiento expreso de <b>'The Global Swap Shop'</b>. <b>'The Global Swap Shop'</b> consiente expresamente que el uso de arañas por motores de búsqueda públicos con el propósito de crear índices disponibles al público de información en el sitio, con exclusión de información que puede ser identificable personalmente a los usuarios. Nos reservamos el derecho de revocar esta excepción en cualquier momento, ya sea en su totalidad o por circunstancias específicas. <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>11.<span style='font:7.0pt "Times New Roman"'>&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Un usuario no se copiar, modificar, crear trabajos derivados, distribuir o exhibir públicamente el contenido del sitio que no procedan, o copia, modificar, crear trabajos derivados de, distribuir o exhibir públicamente los derechos de autor y marcas registradas de <b>'The Global Swap Shop'</b> o lo contrario atentan contra cualquier derecho de autor, marca comercial, secreto comercial, patentes o otros derechos de propiedad en virtud de las leyes de cualquier jurisdicción. <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>12.<span style='font:7.0pt "Times New Roman"'>&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Un usuario que no directa o indirectamente recopilar información acerca de otros usuarios del sitio sin su consentimiento expreso o distribuir su información personal en violación de las leyes aplicables. <o:p></o:p></span></p> <p class=MsoListParagraphCxSpLast style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l0 level1 lfo1;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>13.<span style='font:7.0pt "Times New Roman"'>&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Un usuario no será lo contrario violan leyes ni reglamentos que pueden ser aplicables a sus actividades comerciales, los derechos de otros usuarios, incluidos sus derechos a la privacidad o publicidad de las políticas de <b>'The Global Swap Shop'</b> como se indica en el presente acuerdo de usuario o en nuestra política de privacidad. <o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><span style='font-size: 12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'>&nbsp;<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Actividades Restringidas</span></b><span style='font-size:12.0pt; font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>El comercio de determinados elementos se puede prohibido o restringido en virtud de las leyes de importación y exportación y reglamentos de varias jurisdicciones o bajo las leyes y reglamentos que rigen la venta, transferencia o distribución de ciertos elementos. El tratamiento legal de los elementos puede variar de un Estado a otro o de un país a otro. Además, La tienda de intercambio Global se reserva el derecho como cuestión de política y a su entera discreción para prohibir o limitar el comercio de artículos. El usuario es responsable de garantizar la legalidad de los elementos que se publican y cumplir con las restricciones comerciales aplicables, que pueden o no pueden referirse a dónde está el elemento a entregarse, y que la publicación de esos artículos no es contraria a la política de La tienda de intercambio Global. Un usuario no será el comercio de un elemento que está prohibido si se recibe a su dirección de envío o que no cumpla con las restricciones comerciales aplicables. Si registra los elementos que no sean legalmente enviados a determinados destinos, como parte de tu post o en la descripción del elemento debe tan limitar los destinos a los que estás dispuesto a enviar. Ejemplos de artículos que están prohibidos o restringidos, sin limitación, las siguientes:<o:p></o:p></span></p> <p class=MsoListParagraphCxSpFirst style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>1.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><!--[if mso & !supportInlineShapes & supportFields]><span style='mso-element:field-begin;mso-field-lock:yes'></span><span style='mso-spacerun:yes'> </span>SHAPE <span style='mso-spacerun:yes'> </span>\* MERGEFORMAT <span style='mso-element:field-separator'></span><![endif]--><!--[if gte vml 1]><v:rect id="Rectangle_x0020_29" o:spid="_x0000_s1026" alt="Description: *" style='width:8.25pt; height:8.25pt;visibility:visible;mso-wrap-style:square;mso-left-percent:-10001; mso-top-percent:-10001;mso-position-horizontal:absolute; mso-position-horizontal-relative:char;mso-position-vertical:absolute; mso-position-vertical-relative:line;mso-left-percent:-10001;mso-top-percent:-10001; v-text-anchor:top' o:gfxdata="UEsDBBQABgAIAAAAIQC2gziS/gAAAOEBAAATAAAAW0NvbnRlbnRfVHlwZXNdLnhtbJSRQU7DMBBF 90jcwfIWJU67QAgl6YK0S0CoHGBkTxKLZGx5TGhvj5O2G0SRWNoz/78nu9wcxkFMGNg6quQqL6RA 0s5Y6ir5vt9lD1JwBDIwOMJKHpHlpr69KfdHjyxSmriSfYz+USnWPY7AufNIadK6MEJMx9ApD/oD OlTrorhX2lFEilmcO2RdNtjC5xDF9pCuTyYBB5bi6bQ4syoJ3g9WQ0ymaiLzg5KdCXlKLjvcW893 SUOqXwnz5DrgnHtJTxOsQfEKIT7DmDSUCaxw7Rqn8787ZsmRM9e2VmPeBN4uqYvTtW7jvijg9N/y JsXecLq0q+WD6m8AAAD//wMAUEsDBBQABgAIAAAAIQA4/SH/1gAAAJQBAAALAAAAX3JlbHMvLnJl bHOkkMFqwzAMhu+DvYPRfXGawxijTi+j0GvpHsDYimMaW0Yy2fr2M4PBMnrbUb/Q94l/f/hMi1qR JVI2sOt6UJgd+ZiDgffL8ekFlFSbvV0oo4EbChzGx4f9GRdb25HMsYhqlCwG5lrLq9biZkxWOiqY 22YiTra2kYMu1l1tQD30/bPm3wwYN0x18gb45AdQl1tp5j/sFB2T0FQ7R0nTNEV3j6o9feQzro1i OWA14Fm+Q8a1a8+Bvu/d/dMb2JY5uiPbhG/ktn4cqGU/er3pcvwCAAD//wMAUEsDBBQABgAIAAAA IQAVp52/uwIAAMMFAAAOAAAAZHJzL2Uyb0RvYy54bWysVG1v0zAQ/o7Ef7D8ESnLC+5LoqXT1jQI acDE4Ae4idNYOHaw3WYD8d85O23Xbl8QkA+RfWc/d/fc47u8eugE2jFtuJI5ji8ijJisVM3lJsdf v5TBHCNjqaypUJLl+JEZfLV4/epy6DOWqFaJmmkEINJkQ5/j1to+C0NTtayj5kL1TIKzUbqjFrZ6 E9aaDoDeiTCJomk4KF33WlXMGLAWoxMvPH7TsMp+ahrDLBI5htys/2v/X7t/uLik2UbTvuXVPg36 F1l0lEsIeoQqqKVoq/kLqI5XWhnV2ItKdaFqGl4xXwNUE0fPqrlvac98LUCO6Y80mf8HW33c3WnE 6xwnKUaSdtCjz8AalRvBkLPVzFRA2BtH1dCbDG7c93faFWv6W1V9M0iqZQsX2LXp4SrIAJAOJq3V 0DJaQ86xgwjPMNzGABpaDx9UDbHp1ipP5EOjOxcDKEIPvl+Px36xB4sqMMYRmc0mGFXg2q9dBJod Lvfa2HdMdcgtcqwhOw9Od7fGjkcPR1wsqUouBNhpJuSZATBHC4SGq87nkvAd/plG6Wq+mpOAJNNV QKKiCK7LJQmmZTybFG+L5bKIf7m4MclaXtdMujAHtcXkz7q51/2ok6PejBK8dnAuJaM366XQaEdB 7aX/POXgeToWnqfh+YJanpUUJyS6SdKgnM5nASnJJEhn0TyI4vQmnUYkJUV5XtItl+zfS0JDjtNJ MvFdOkn6WW2R/17WRrOOW5gngnc5nh8P0cwpcCVr31pLuRjXJ1S49J+ogHYfGu316iQ6qn+t6keQ q1YgJ5gnMPlg0Sr9A6MBpkiOzfct1Qwj8V6C5NOYEDd2/IZMZgls9KlnfeqhsgKoHFuMxuXSjqNq 22u+aSFS7ImR6hqeScO9hN0TGrPaPy6YFL6S/VRzo+h07089zd7FbwAAAP//AwBQSwMEFAAGAAgA AAAhAOPMD7XZAAAAAwEAAA8AAABkcnMvZG93bnJldi54bWxMj0FLw0AQhe+C/2EZwYvYTYUWidkU KUiLCKWp5jzNjkkwO5tmt0n8927bQ73MY3jDe98ki9E0oqfO1ZYVTCcRCOLC6ppLBZ+7t8dnEM4j a2wsk4JfcrBIb28SjLUdeEt95ksRQtjFqKDyvo2ldEVFBt3EtsTB+7adQR/WrpS6wyGEm0Y+RdFc Gqw5NFTY0rKi4ic7GgVDsenz3cdKbh7yteXD+rDMvt6Vur8bX19AeBr99RhO+AEd0sC0t0fWTjQK wiP+PE/efAZif1GZJvI/e/oHAAD//wMAUEsBAi0AFAAGAAgAAAAhALaDOJL+AAAA4QEAABMAAAAA AAAAAAAAAAAAAAAAAFtDb250ZW50X1R5cGVzXS54bWxQSwECLQAUAAYACAAAACEAOP0h/9YAAACU AQAACwAAAAAAAAAAAAAAAAAvAQAAX3JlbHMvLnJlbHNQSwECLQAUAAYACAAAACEAFaedv7sCAADD BQAADgAAAAAAAAAAAAAAAAAuAgAAZHJzL2Uyb0RvYy54bWxQSwECLQAUAAYACAAAACEA48wPtdkA AAADAQAADwAAAAAAAAAAAAAAAAAVBQAAZHJzL2Rvd25yZXYueG1sUEsFBgAAAAAEAAQA8wAAABsG AAAAAA== " filled="f" stroked="f"> <o:lock v:ext="edit" aspectratio="t"/> <w:wrap type="none"/> <w:anchorlock/> </v:rect><![endif]--><!--[if mso & !supportInlineShapes & supportFields]><v:shape id="_x0000_i1025" type="#_x0000_t75" style='width:8.25pt;height:8.25pt'> <v:imagedata croptop="-65520f" cropbottom="65520f"/> </v:shape><span style='mso-element:field-end'></span><![endif]--><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Material para adultos <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>2.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:10.0pt;font-family:Symbol; color:#666666;mso-no-proof:yes'><span style='mso-spacerun:yes'> </span><span style='mso-spacerun:yes'> </span><span style='mso-spacerun:yes'> </span></span><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Bebidas alcohólicas, incluidos los servicios relacionados con la distribución de bebidas alcohólicas <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>3.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Animales y productos de vida silvestre<o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>4.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:7.0pt;font-family:Symbol; mso-fareast-font-family:"Times New Roman";mso-bidi-font-family:"Times New Roman"; color:#666666'><span style='mso-spacerun:yes'> </span></span><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Las armas y el armamento, incluidas las municiones, armas de fuego, armas de fuego o partes determinadas o accesorios, y ciertas armas o cuchillos regulados según la legislación aplicable <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>5.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:7.0pt;font-family:Symbol; mso-fareast-font-family:"Times New Roman";mso-bidi-font-family:"Times New Roman"; color:#666666'><span style='mso-spacerun:yes'> </span></span><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Artículos falsificados o robados <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>6.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Tarjetas de crédito <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>7.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Drogas, narcóticos, esteroides, determinadas sustancias controladas o otros productos que presentan un riesgo para la seguridad de los consumidores, incluso mediante la prescripción y parafernalia de drogas<o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>8.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Embargado bienes y mercancías desde o hacia países prohibidos <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>9.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><![endif]><span style='font-size:7.0pt;font-family:Symbol; mso-fareast-font-family:"Times New Roman";mso-bidi-font-family:"Times New Roman"; color:#666666'><span style='mso-spacerun:yes'> </span></span><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Elementos peligrosos o elementos que son perecederos y pueden convertirse en peligrosos <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>10.<span style='font:7.0pt "Times New Roman"'>&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Elementos que alentar, promover, facilitar o indicar a otros a participar en actividades ilegales.<o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>11.<span style='font:7.0pt "Times New Roman"'>&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Prohibido servicios, incluidos ciertos servicios de orientación sexual. <o:p></o:p></span></p> <p class=MsoListParagraphCxSpMiddle style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>12.<span style='font:7.0pt "Times New Roman"'>&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Acciones, bonos y otros títulos, incluyendo sin limitación opciones, futuros o inversión intereses en cualquier propiedad o equidad. <o:p></o:p></span></p> <p class=MsoListParagraphCxSpLast style='mso-margin-top-alt:auto;mso-margin-bottom-alt: auto;margin-left:.25in;mso-add-space:auto;text-align:justify;text-indent:-.25in; line-height:19.2pt;mso-list:l1 level1 lfo2;background:white'><![if !supportLists]><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><span style='mso-list:Ignore'>13.<span style='font:7.0pt "Times New Roman"'>&nbsp; </span></span></span><![endif]><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Productos del tabaco <o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Como cuestión de política de La tienda de intercambio Global, los usuarios tienen prohibidos publicar artículos o contenido que desprestigie raza, etnia, preferencia sexual o el género de una persona, o promueve la discriminación o intolerancia sobre la base de raza, etnia, preferencia sexual o de género, promueve el odio, la violencia o la explotación financiera de un delito, o promueve organizaciones con esas opiniones. Si un usuario puestos de elementos que son para adultos en la naturaleza, tales partidas deben describirse de manera que no es ofensiva para otros usuarios o no será consideradas obscenas y pueden negociar sólo a las personas que legalmente pueden poseer o poseen los elementos. Cuando un usuario oficios para tal un artículo, se certificación que tienen el derecho legal a poseer o poseen el elemento. Elementos que constituyen a pornografía infantil o elementos que promueven la pornografía infantil o la explotación de los niños, están estrictamente prohibidos.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Los usuarios son necesarios para cumplir con las normas de conducta que se estipulan en el presente acuerdo de usuario y a no participar en actividades que violen o podrían conducir a la violación de estas normas. Además, los usuarios no tomará cualquier acción que puede dar lugar a responsabilidad a <b>'The Global Swap Shop'</b> o interferir en nuestra capacidad para proporcionar servicios.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Comentarios</span></b><span style='font-size:12.0pt;font-family: "Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Se ruega proporcionar información sobre tu experiencia de compraventa al completar un comercio. Con el tiempo, los usuarios que regularmente comercio establecerá una trayectoria que pueden ser invocada por los otros, incluyendo calificación compuesto de un usuario. Nos podemos limitar la manera en que un usuario puede utilizar el sitio basado en la valoración de su usuario y los comentarios que hizo en conexión con ellos o, en el caso de los comentarios que es siempre negativo o que de lo contrario consideramos inaceptables para un usuario del sitio, suspensión su uso de nuestros servicios.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Content of On-Site Forums</span></b><span style='font-size: 12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>The Global Swap Shop</span></b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'> no puede y no revisará todas las comunicaciones realizadas por los usuarios en paneles de discusión. Nos reservamos el derecho de supervisar cualquier esas instalaciones de comunicaciones interactivas y a modificar, editar o eliminar cualquier comunicación que viola este acuerdo de usuario o, a nuestro criterio, consideramos que es contraria a las políticas de <b>'The Global Swap Shop'</b> o inadecuado o ofensivo a nuestros usuarios. Además, nos reservamos el derecho a utilizar las comunicaciones registradas para nuestros propios propósitos, incluyendo, sin limitación, la comercialización y promoción.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Licencias de Uso de la Información</span></b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Con arreglo y limitadas por nuestra política de privacidad, acepta la licencia de <b>'The Global Swap Shop'</b> para utilizar la información que usted proporcione. Para ello, se compromete a conceder La tienda Global de intercambiar la exclusiva, pero perpetuo y irrevocable y en todo el mundo el derecho a ejercer cualquier derecho de autor, publicidad y derechos de base de datos que puede tener en la información que usted proporciona a nosotros, en cualquier medio, conocido o desconocido. Nuestro derecho a utilizar su información es libre. En virtud de su concesión, estamos poder sublicencia (a través de múltiples niveles) el derecho a ejercer su derecho de autor, publicidad y derechos de base de datos.&nbsp;&nbsp;&nbsp; <b>&nbsp;</b>&nbsp;<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Tasas</span></b><span style='font-size:12.0pt;font-family: "Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Las tasas cobradas por nuestros servicios, se puede cambiar, y los honorarios se pueden añadir o suspender, en cualquier momento a nuestra discreción y sin previo aviso. Nuevos cargos se harán efectivos inmediatamente. No obstante lo anterior, las nuevas tarifas no se aplicará a las operaciones activas en el momento de su cambio, adición o interrupción. Las comisiones cobradas en relación con los eventos de promoción pueden o no ser el mismo que sería aplicable a los usuarios de vigencia del Sitio. Si los nuevos servicios se introducen en el sitio, las comisiones cobradas por los servicios se harán efectivos en el momento de su introducción. <o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Taxes</span></b><span style='font-size:12.0pt;font-family: "Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Aunque puede haber ventajas fiscales significativos cuando vendes lo que quieres, no hacemos responsabiliza de las consecuencias fiscales a los usuarios de sus transacciones completadas. El usuario es el único responsable y basarse en <b>'The Global Swap Shop'</b> para informar de su actividad comercial en la medida necesaria por impuestos u otras leyes y para el pago de impuestos todos (incluido, si procede, impuestos sobre la renta y ventas y uso de impuestos) que puedan surgir como resultado de un comercio.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Remedios para la Violación por el Usuario</span></b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>The Global Swap Shop</span></b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'> se reserva el derecho de restringir el uso de nuestros servicios, incluyendo, sin limitación, los tipos de elementos que pueden comerciar o temporalmente o suspender indefinidamente su uso de nuestros servicios o permanentemente negar acceso al sitio, en cualquier momento y sin previo aviso, si usted ha violado los términos y condiciones de este acuerdo de usuario o nuestra política de privacidad, o si, en nuestro criterio, su uso continuado de nuestros servicios sería contrario a la ley o Reglamento o es potencialmente perjudicial para otras personas o es otra cosa, no en el mejor interés de la comunidad de La tienda de intercambio Global. Restricciones en el uso del sitio pueden incluir la eliminación inmediata de elementos registrados, la terminación de las operaciones activas con el usuario, y la emisión de una advertencia relacionados con las acciones del usuario a la comunidad de <b>'The Global Swap Shop'</b>. Si se restringe el uso de nuestros servicios o el uso del sitio es suspendido o negado permanentemente, el usuario no tendrá derecho a indemnización alguna. Las tasas pagadas en las ocupaciones terminados pueden perderá, a nuestra discreción. Usted acepta que La tienda de intercambio Global tiene el derecho de cobrar su tarjeta de crédito, cuenta PayPal o otros en medio de sitio de pago por los daños resultantes de la violación de este acuerdo de usuario.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Riesgos Asumidos</span></b><span style='font-size:12.0pt; font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Usted asume ciertos riesgos cuando y en la medida utiliza el sitio, incluyendo la posibilidad de que encontrará el contenido de otros usuarios ofensivas, inexactas o engañosas y las prácticas comerciales de otros usuarios desleal o depredadores. Existe el riesgo de que inadvertidamente comerciar con personas que no tienen el derecho legal de comercio o de lo contrario se trata bajo falsos pretextos. El usuario se compromete a aceptar estos riesgos y <b>'The Global Swap Shop'</b> no es responsable de los actos u omisiones de los usuarios del sitio.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>EXCLUSIÓN DE GARANTÍAS</span></b><span style='font-size: 12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Su uso del sitio y su contenido es bajo su propia responsabilidad. El usuario acepta que obtener cualquier información o materiales o bienes, servicios o el uso de bienes inmuebles, ya sea temporal o permanente, a través del sitio se realiza a discreción del usuario y el riesgo del usuario y que el usuario será responsable de cualquier daño que pueda resultar de cualquier transacción.</span></b><span style='font-size:12.0pt; line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Our services are provided on an “as is” and “as available” basis. To the extent permitted by law, The Global Swap Shop disclaims all warranties of any kind, express or implied, including but not limited to warranties of title or implied warranties of merchantability or fitness for a particular purpose.</span></b><span style='font-size:12.0pt; line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'> Ni <b>'The Global Swap Shop'</b> de sus directores, oficiales o empleados garantizan que (1) el sitio o su contenido se sus necesidades o ser precisa, completa, oportuna o confiable, (2) el sitio estará disponible para su uso en forma ininterrumpida y será accesible, oportuna, o seguro, (3) cualquier material publicado en o obtenido o accesible a través del sitio será precisa, completa, oportuna o confiable, (4) errores en el sitio o su contenido será corregido, (5) el sitio estará libre de virus u otras tecnologías que pueden dañar a sus usuarios, allí (6) es o debe ser garantías implícitas derivadas de tratos comerciales o uso del comercio y (7) la infraestructura tecnológica del sitio no violan los derechos de propiedad de otros. </span></b><span style='font-size:12.0pt; line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Ningún Consejo o información, ya sea escrito u oral, obtenida de <b>'The Global Swap Shop'</b> o a través del uso del sitio creará ninguna garantía no expresamente en el acuerdo de este usuario.</span></b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><b><i><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Ciertas jurisdicciones no permiten la exclusión de garantías implícitas, y en este caso las exclusiones anteriores pueden no aplicarse a usted. Puede tener otros derechos legales que pueden variar de una jurisdicción a otra.</span></i></b><span style='font-size:12.0pt;line-height:140%; font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>LÍMITES DE RESPONSABILIDAD</span></b><span style='font-size:12.0pt; font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>En ningún caso <b>'The Global Swap Shop'</b> de sus directores, oficiales o empleados serán responsables por pérdida de beneficios o daños especiales, incidentales, consecuenciales o ejemplares derivados de o en conexión con su uso del sitio o de este acuerdo de usuario (o no por negligencia activo, pasivo o imputado).</span></b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Usted acepta que ni <b>'The Global Swap Shop'</b> o sus directores, oficiales y empleados son responsables o tengan cualquier responsabilidad a usted o a terceros por conducta inexacta, o amenazas o acoso difamatorio o calumnioso, ofensivo u obsceno por otra parte, o por la infracción por parte de otro de sus derechos de privacidad o publicidad o propiedad intelectual o real.</span></b><span style='font-size:12.0pt; line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:140%;background:white'><b><span style='font-size:12.0pt;line-height:140%;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'>Su recurso exclusivo contra <b>'The Global Swap Shop'</b> o sus directores, funcionarios y empleados de cualquier insatisfacción con nuestros servicios, tu experiencia de compraventa, o los términos y condiciones de este acuerdo de usuario es la interrupción de su uso del Sitio.</span></b><span style='font-size:12.0pt;line-height:140%;font-family: "Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Indemnización</span></b><span style='font-size:12.0pt; font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Se indemnizará y mantenga inofensivo <b>'The Global Swap Shop'</b> y sus directores, oficiales, empleados y agentes de reclamaciones o demandas, incluidos los honorarios razonables de abogado que puedan originarse en relación con tales acciones, derivados, directa o indirectamente, por el incumplimiento de los términos y condiciones de este acuerdo de usuario o cualquier ley o Reglamento o de cualquier reclamo por daños o daños a personas o bienes derivadas de bienes raíces de propiedad o de una transacción de propiedad a la que usted es una de las partes.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Cumplimiento de las Leyes y Regulaciones</span></b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Un usuario cumplirá con todas las leyes y reglamentos, locales, nacional e internacional, aplicable a sus actividades comerciales en el sitio.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Ninguna agencia</span></b><span style='font-size:12.0pt; font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Ninguna agencia, asociación o relación de empresa conjunta o la de patrón a empleado o franquiciador al franquiciado, existe entre el usuario y el intercambio Global tienda.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Arbitraje de Controversias por Usuario</span></b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Usted acepta que cualquier reclamación contra La tienda de intercambio Global, sus directores, oficiales o empleados, se señalarán exclusivamente con arreglo a las normas de la Asociación Americana de arbitraje en San José, California, Estados Unidos. Puede introducir la sentencia dictada por el árbitro en cualquier Tribunal de jurisdicción competente. No obstante lo anterior, se recomienda ponerse en contacto primero con <b>'The Global Swap Shop'</b> para afectar a una resolución si no estuviera satisfecho con nuestros servicios o discutir nuestras acciones. Nos esforzaremos por responder de una forma razonable y oportuna.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Resolution of Disputes Brought by <span class=GramE>The</span> Global Swap Shop</span></b><span style='font-size:12.0pt;font-family:"Times New Roman","serif"; mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Cualquier reclamación por La tienda de intercambio Global contra el usuario podrá interponerse con arreglo a las normas de la Asociación Americana de arbitraje o puede ser juzgado por un Tribunal de jurisdicción competente, en San José, California, Estados Unidos, o donde se encuentra el usuario (dirección de usuario o la dirección del centro de actividad principal del usuario). Con respecto a lo anterior, la forma de solución de controversias y su lugar es a nuestra discreción y sin hacer referencia a la elección de las disposiciones de las leyes de cualquier jurisdicción. El usuario se compromete a someterse a la jurisdicción personal de los tribunales ubicados en San José, California, Estados Unidos.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:20.4pt;background:white'><b><span style='font-size:12.0pt;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Miscellaneous</span></b><span style='font-size:12.0pt; font-family:"Times New Roman","serif";mso-fareast-font-family:"Times New Roman"'><o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Este acuerdo de usuario se rige por las leyes del Estado de California. Si cualquiera de los términos y condiciones de este acuerdo de usuario es inválida o por cualquier motivo, los términos y condiciones que se considerará independiente de los restantes términos y condiciones de este acuerdo de usuario y no afectará la validez o la aplicabilidad de las disposiciones restantes de este acuerdo de usuario.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;margin-bottom:12.0pt; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Ninguna renuncia de cualquiera de los términos y condiciones de este acuerdo de usuario se considerará una renuncia continua o la renuncia a cualquiera de los otros términos y condiciones de este contrato de usuario, y nuestra inacción con respecto a cualquier incumplimiento de este acuerdo de usuario no renunciar a nuestro derecho a actuar con respecto a incumplimientos posteriores o similares.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Este acuerdo de usuario establece el todo entendimiento y acuerdo de las partes del presente Reglamento con respecto a las materias contenidas en este documento. Las partidas son de referencia sólo y en ninguna manera modificación, modificación o delimitan las disposiciones a que se refieren.<o:p></o:p></span></p> <p class=MsoNormal style='mso-margin-top-alt:auto;mso-margin-bottom-alt:auto; text-align:justify;line-height:140%;background:white'><span style='font-size: 12.0pt;line-height:140%;font-family:"Times New Roman","serif";mso-fareast-font-family: "Times New Roman"'>Avisos en virtud de este acuerdo de usuario se enviarán a <u><span style='color:#666666'><a href="mailto:contactus@globalswapshop.com">contactus@globalswapshop.com</a></span></u> si a <b>'The Global Swap Shop'</b> y, si al usuario, a la dirección de correo electrónico proporcionada en relación con la cuenta del usuario. Alternativamente, puede darse aviso al usuario por correo certificado, devolver recibo solicitado, enviado a la predeterminada del usuario dirección de envío.<o:p></o:p></span></p> <p class=MsoNormal><o:p>&nbsp;</o:p></p> </div> </body> </html>
